#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

ACADEMIC_DIRECTOR_CAPTION = \u0391\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03CA\u03BA\u03CC\u03C2 \u03A5\u03C0\u03B5\u03CD\u03B8\u03C5\u03BD\u03BF\u03C2

ACADEMIC_YEAR_CAPTION = \u0391\u03BA\u03B1\u03B4\u03B7\u03BC. \u0388\u03C4\u03BF\u03C2

ACADEMIC_YEAR_DESCRIPTION = \u03A4\u03BF \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03CA\u03BA\u03CC \u03AD\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C7\u03B5\u03B9\u03BC\u03B5\u03C1\u03B9\u03BD\u03CC \u03B5\u03BE\u03AC\u03BC\u03B7\u03BD\u03BF \u03BF\u03C1\u03AF\u03B6\u03B5\u03C4\u03B1\u03B9 \u03C9\u03C2 \u03C4\u03BF \u03B5\u03C0\u03CC\u03BC\u03B5\u03BD\u03BF \u03AD\u03C4\u03BF\u03C2

ACTIVE_ONLY_CAPTION = \u039C\u03CC\u03BD\u03BF \u0395\u03BD\u03B5\u03C1\u03B3\u03AD\u03C2

ADVANCED_SETTINGS_CAPTION = \u03A0\u03C1\u03BF\u03C7\u03C9\u03C1\u03B7\u03BC\u03AD\u03BD\u03B5\u03C2 \u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2

ALLOW_CATEGORY_PREFERENCES_CAPTION = \u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03A0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2 \u039A\u03B1\u03C4\u03B7\u03B3\u03BF\u03C1\u03B9\u03CE\u03BD \u0395\u03C4\u03B1\u03B9\u03C1\u03B5\u03B9\u03CE\u03BD

ALLOW_CATEGORY_PREFERENCES_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC \u03BA\u03B1\u03B9 \u03B7 \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03B5\u03C3\u03B7\u03BC\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C9\u03C2 \u03AD\u03C4\u03BF\u03B9\u03BC\u03B7, \u03BF \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AE\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03B9 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B7\u03C4\u03AD\u03C2 \u03BA\u03B1\u03C4\u03B7\u03B3\u03BF\u03C1\u03AF\u03B5\u03C2 \u03B5\u03C4\u03B1\u03B9\u03C1\u03B5\u03B9\u03CE\u03BD

ALLOW_JOB_POSTINGS_PREFERENCES_CAPTION = \u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03A0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2 \u0398\u03AD\u03C3\u03B5\u03C9\u03BD \u0395\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2

ALLOW_JOB_POSTINGS_PREFERENCES_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC \u03BA\u03B1\u03B9 \u03B7 \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03B5\u03C3\u03B7\u03BC\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C9\u03C2 \u03AD\u03C4\u03BF\u03B9\u03BC\u03B7, \u03BF \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AE\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03B9 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B7\u03C4\u03AD\u03C2 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD

ALLOW_LOCATION_PREFERENCES_CAPTION = \u0395\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03BF\u03BD\u03C4\u03B1\u03B9 \u03A0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2 \u03A4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B1\u03C2

ALLOW_LOCATION_PREFERENCES_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC \u03BA\u03B1\u03B9 \u03B7 \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03C3\u03B5\u03C3\u03B7\u03BC\u03B1\u03C3\u03BC\u03AD\u03BD\u03B7 \u03C9\u03C2 \u03AD\u03C4\u03BF\u03B9\u03BC\u03B7, \u03BF \u03B5\u03B3\u03B3\u03B5\u03B3\u03C1\u03B1\u03BC\u03BC\u03AD\u03BD\u03BF\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AE\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03AF \u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03AD\u03BE\u03B5\u03B9 \u03B5\u03C0\u03B9\u03B8\u03C5\u03BC\u03B7\u03C4\u03AD\u03C2 \u03C4\u03BF\u03C0\u03BF\u03B8\u03B5\u03C3\u03AF\u03B5\u03C2

BASIC_SETTINGS_CAPTION = \u0392\u03B1\u03C3\u03B9\u03BA\u03AD\u03C2 \u03A1\u03C5\u03B8\u03BC\u03AF\u03C3\u03B5\u03B9\u03C2

COOPS_FILTERS_CAPTION = \u03A0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03AF \u03A0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03CE\u03BD \u0391\u03C3\u03BA\u03AE\u03C3\u03B5\u03C9\u03BD

COOPS_FILTERS_DESCRIPTION = \u039A\u03C1\u03B9\u03C4\u03AE\u03C1\u03B9\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03CC \u03C4\u03AE\u03C2 \u03B1\u03BD\u03B1\u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03C9\u03C2 \u03B3\u03B9\u03B1 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03B9\u03C2

COOPS_TABLE_CAPTION = \u03A0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u0391\u03C3\u03BA\u03AE\u03C3\u03B5\u03B9\u03C2

COOPS_TABLE_DESCRIPTION = \u03A0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03BB\u03B7\u03C1\u03BF\u03CD\u03BD \u03C4\u03B1 \u03BA\u03C1\u03B9\u03C4\u03AE\u03C1\u03B9\u03B1 \u03B1\u03BD\u03B1\u03B6\u03B7\u03C4\u03AE\u03C3\u03B5\u03C9\u03C2

COOP_NAME_CAPTION = \u038C\u03BD\u03BF\u03BC\u03B1 \u03A0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2

END_DATE_CAPTION = \u039B\u03AE\u03BE\u03B7

END_DAY_DESCRIPTION = \u03A4\u03AD\u03BB\u03BF\u03C2 \u03C4\u03AE\u03C2 \u03C3\u03C5\u03BD\u03BF\u03BB\u03B9\u03BA\u03AE\u03C2 \u03C0\u03B5\u03C1\u03B9\u03CC\u03B4\u03BF\u03C5 \u03C4\u03AE\u03C2 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03C9\u03C2, \u03CC\u03C7\u03B9 \u03C4\u03BF\u03CD \u03B4\u03B9\u03B1\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B5\u03C0\u03B9\u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B7\u03BC\u03AD\u03BD\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD

FINANCIAL_SOURCES_CAPTION = \u03A0\u03B7\u03B3\u03AD\u03C2 \u03A7\u03C1\u03B7\u03BC.

GRADE_POLICY_CAPTION = \u03A0\u03BF\u03BB\u03B9\u03C4\u03B9\u03BA\u03AE \u0392\u03B1\u03B8\u03BC\u03CE\u03BD

HAS_GROUP_GRADE_CAPTION = \u039F\u03BC\u03B1\u03B4\u03B9\u03BA\u03CC\u03C2 \u0392\u03B1\u03B8\u03BC\u03CC\u03C2

HAS_GROUP_GRADE_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03C4\u03B1 \u03BC\u03AD\u03BB\u03B7 \u03C4\u03AE\u03C2 \u03BF\u03BC\u03AC\u03B4\u03BF\u03C2 \u03C0\u03B1\u03C1\u03AD\u03C7\u03BF\u03C5\u03BD \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C9\u03C2 \u03B5\u03BD\u03B9\u03B1\u03AF\u03B1 \u03BF\u03BC\u03AC\u03B4\u03B1, \u03B1\u03BB\u03BB\u03B9\u03CE\u03C2 \u03BA\u03AC\u03B8\u03B5 \u03BC\u03AD\u03BB\u03BF\u03C2 \u03C0\u03B1\u03C1\u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03BA\u03AD\u03C2 \u03C4\u03BF\u03C5 \u03B1\u03BD\u03B1\u03C6\u03BF\u03C1\u03AD\u03C2 \u03BA\u03B1\u03B9 \u03AD\u03C7\u03B5\u03B9 \u03B4\u03B9\u03BA\u03AE \u03C4\u03BF\u03C5 \u03B2\u03B1\u03B8\u03BC\u03BF\u03BB\u03BF\u03B3\u03AF\u03B1.

INCLUDING_OTHER_DEPARTMENTS_CAPTION = \u038C\u03BB\u03B5\u03C2 \u03BF\u03B9 \u03A3\u03C7\u03BF\u03BB\u03AD\u03C2

INCLUDING_OTHER_UNIVERSITIES_CAPTION = \u038C\u03BB\u03B1 \u03C4\u03B1 \u0399\u03B4\u03C1\u03CD\u03BC\u03B1\u03C4\u03B1

INSTITUTIONAL_DIRECTOR_CAPTION = \u0399\u03B4\u03C1\u03C5\u03BC\u03B1\u03C4\u03B9\u03BA\u03CC\u03C2 \u03A5\u03C0\u03B5\u03CD\u03B8\u03C5\u03BD\u03BF\u03C2

INSURANCE_CONTRACTS_CAPTION = \u0391\u03C3\u03C6\u03B1\u03BB\u03B9\u03C3\u03C4\u03B9\u03BA\u03AC \u03A3\u03C5\u03BC\u03B2\u03CC\u03BB\u03B1\u03B9\u03B1

IN_REGISTRATION_ONLY_CAPTION = \u039C\u03CC\u03BD\u03BF \u03B5\u03BD \u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1\u03AF\u03C2

IS_ACTIVE_CAPTION = \u0395\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2

IS_ACTIVE_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2, \u03B7 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD \u03B5\u03BE\u03B5\u03BB\u03AF\u03BE\u03B5\u03B9 \u03AE \u03B5\u03BD \u03B1\u03BD\u03B1\u03BC\u03BF\u03BD\u03AE \u03B2\u03B1\u03B8\u03BC\u03CE\u03BD. \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B1\u03BD\u03B5\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2, \u03C4\u03BF \u03C3\u03CD\u03C3\u03C4\u03B7\u03BC\u03B1 \u03C0\u03C1\u03BF\u03C4\u03B5\u03AF\u03BD\u03B5\u03B9 \u03B1\u03C5\u03C4\u03BF\u03BC\u03AC\u03C4\u03C9\u03C2 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03C0\u03BF\u03C4\u03C5\u03C7\u03CC\u03BD\u03C4\u03B5\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AD\u03C2 \u03B5\u03C0\u03B1\u03BD\u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03B5\u03C6' \u03CC\u03C3\u03BF\u03BD \u03C5\u03C0\u03AC\u03C1\u03C7\u03B5\u03B9 \u03BD\u03AD\u03B1 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC\u03C2 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03AF\u03B4\u03B9\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.

IS_GROUP_COOP_CAPTION = \u039F\u03BC\u03B1\u03B4\u03B9\u03BA\u03AE

IS_GROUP_COOP_DESCRIPTION = \u0395\u03BD\u03B5\u03C1\u03B3\u03CC \u03B5\u03AC\u03BD \u03BF\u03B9 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B5\u03C2 \u03C4\u03AE\u03C2 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03C9\u03C2 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03AD\u03C2 \u03B1\u03BD\u03C4\u03AF \u03B1\u03C4\u03BF\u03BC\u03B9\u03BA\u03CE\u03BD

IS_INSIDE_UNIVERSITY_CAPTION = \u0395\u03BD\u03C4\u03CC\u03C2 \u03A3\u03C7\u03BF\u03BB\u03AE\u03C2

IS_INSIDE_UNIVERSITY_DESCRIPTION = \u0395\u03BD\u03B5\u03C1\u03B3\u03CC \u03B5\u03AC\u03BD \u03B7 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B3\u03AF\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B5\u03BD\u03C4\u03CC\u03C2 \u03C4\u03BF\u03CD \u03B9\u03B4\u03C1\u03CD\u03BC\u03B1\u03C4\u03BF\u03C2

IS_IN_REGISTRATION_CAPTION = \u0395\u03BD \u0395\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1\u03AF\u03C2

IS_IN_REGISTRATION_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03B7 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03C0\u03C1\u03BF\u03C3\u03C6\u03AD\u03C1\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03B1\u03C5\u03C4\u03BF\u03BC\u03AC\u03C4\u03C9\u03C2 \u03C3\u03B5 \u03CC\u03BB\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AD\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B5\u03BD \u03AD\u03C7\u03BF\u03C5\u03BD \u03C0\u03B5\u03C1\u03AC\u03C3\u03B5\u03B9 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03AF\u03B4\u03B9\u03BF \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1.

IS_SETUP_CAPTION = \u0388\u03C4\u03BF\u03B9\u03BC\u03B7 (\u03BF\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7 \u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03CD \u03B8\u03AD\u03C3\u03B5\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2)

IS_SETUP_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC, \u03BF\u03B9 \u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03B5\u03C1\u03B3\u03B1\u03C3\u03AF\u03B1\u03C2 \u03C0\u03BF\u03C5 \u03AD\u03C7\u03BF\u03C5\u03BD \u03BF\u03C1\u03B9\u03C3\u03B8\u03B5\u03AF \u03B8\u03B5\u03C9\u03C1\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03C0\u03B1\u03B3\u03B9\u03C9\u03BC\u03AD\u03BD\u03B5\u03C2, \u03BA\u03B1\u03B9 \u03BC\u03CC\u03BD\u03BF\u03BD \u03C4\u03CC\u03C4\u03B5 \u03B5\u03C0\u03B9\u03C4\u03C1\u03AD\u03C0\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF\u03BD \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AE \u03BD\u03B1 \u03B4\u03B7\u03BB\u03CE\u03C3\u03B5\u03B9 \u03C0\u03C1\u03BF\u03C4\u03B9\u03BC\u03AE\u03C3\u03B5\u03B9\u03C2, \u03B5\u03AC\u03BD \u03B2\u03B5\u03B2\u03B1\u03AF\u03C9\u03C2 \u03C4\u03B9\u03C2 \u03AD\u03C7\u03BF\u03C5\u03BC\u03B5 \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03AE\u03C3\u03B5\u03B9.

LESSON_CAPTION = \u039C\u03AC\u03B8\u03B7\u03BC\u03B1

MAX_GROUP_SIZE_CAPTION = \u039C\u03AD\u03B3\u03B9\u03C3\u03C4\u03BF \u039C\u03AD\u03B3\u03B5\u03B8\u03BF\u03C2 \u039F\u03BC\u03AC\u03B4\u03BF\u03C2

MAX_GROUP_SIZE_DESCRIPTION = \u039C\u03AD\u03B3\u03B9\u03C3\u03C4\u03BF \u03C0\u03BB\u03AE\u03B8\u03BF\u03C2 \u03BC\u03B5\u03BB\u03CE\u03BD \u03B3\u03B9\u03B1 \u03CC\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03BF\u03BC\u03AC\u03B4\u03B5\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03CE\u03BD \u03C4\u03AE\u03C2 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03C9\u03C2

PAYMENT_ORDER_AMOUNT_CAPTION = \u03A0\u03BF\u03C3\u03CC \u0395\u03BD\u03C4\u03AC\u03BB\u03BC\u03B1\u03C4\u03BF\u03C2 \u03A0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE\u03C2

PAYMENT_ORDER_DATE_CAPTION = \u0397\u03BC\u03AD\u03C1\u03B1 \u0395\u03BD\u03C4\u03AC\u03BB\u03BC\u03B1\u03C4\u03BF\u03C2 \u03A0\u03BB\u03B7\u03C1\u03C9\u03BC\u03AE\u03C2

REPORTS_CAPTION = \u0391\u03BD\u03B1\u03C6\u03BF\u03C1\u03AD\u03C2

REQUIREMENTS_CAPTION = \u03A0\u03C1\u03BF\u03CB\u03C0\u03BF\u03B8\u03AD\u03C3\u03B5\u03B9\u03C2

REQUIREMENTS_DESCRIPTION = \u0395\u03BD\u03B4\u03B5\u03B9\u03BA\u03C4\u03B9\u03BA\u03AD\u03C2 \u03C0\u03C1\u03BF\u03CB\u03C0\u03BF\u03B8\u03AD\u03C3\u03B5\u03B9\u03C2 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03BF\u03CD \u03B3\u03B9\u03B1 \u03C3\u03C5\u03BC\u03BC\u03B5\u03C4\u03BF\u03C7\u03AE \u03BA\u03B1\u03B9 \u03BF\u03BB\u03BF\u03BA\u03BB\u03AE\u03C1\u03C9\u03C3\u03B7. \u0397 \u03C0\u03BB\u03AE\u03C1\u03C9\u03C3\u03AE \u03C4\u03BF\u03C5\u03C2 \u03C3\u03B7\u03BC\u03B5\u03B9\u03CE\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BA\u03AC\u03B8\u03B5 \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03AE \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03BF\u03CD.

SCIENTIFIC_DIRECTOR_CAPTION = \u0395\u03C0\u03B9\u03C3\u03C4\u03B7\u03BC\u03BF\u03BD\u03B9\u03BA\u03CC\u03C2 \u03A5\u03C0\u03B5\u03CD\u03B8\u03C5\u03BD\u03BF\u03C2

SEMESTER_CAPTION = \u0395\u03BE\u03AC\u03BC\u03B7\u03BD\u03BF

SEMESTER_DESCRIPTION = \u0391\u03C1\u03B9\u03B8\u03BC\u03CC\u03C2 \u03C4\u03BF\u03CD \u03B5\u03BE\u03B1\u03BC\u03AE\u03BD\u03BF\u03C5 \u03CC\u03C0\u03BF\u03C5 \u03B7 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B1\u03BD\u03AE\u03BA\u03B5\u03B9 \u03C9\u03C2 \u03BC\u03AC\u03B8\u03B7\u03BC\u03B1, \u03C0.\u03C7. '9' \u03B3\u03B9\u03B1 \u03AD\u03BD\u03B1\u03C4\u03BF \u03B5\u03BE\u03AC\u03BC\u03B7\u03BD\u03BF

SETUP_ONLY_CAPTION = \u039C\u03CC\u03BD\u03BF \u0388\u03C4\u03BF\u03B9\u03BC\u03B5\u03C2

START_DATE_CAPTION = \u0388\u03BD\u03B1\u03C1\u03BE\u03B7

START_DAY_DESCRIPTION = \u0391\u03C1\u03C7\u03AE \u03C4\u03AE\u03C2 \u03C3\u03C5\u03BD\u03BF\u03BB\u03B9\u03BA\u03AE\u03C2 \u03C0\u03B5\u03C1\u03B9\u03CC\u03B4\u03BF\u03C5 \u03C4\u03AE\u03C2 \u03C0\u03C1\u03B1\u03BA\u03C4\u03B9\u03BA\u03AE\u03C2 \u03B1\u03C3\u03BA\u03AE\u03C3\u03B5\u03C9\u03C2, \u03CC\u03C7\u03B9 \u03C4\u03BF\u03CD \u03B4\u03B9\u03B1\u03C3\u03C4\u03AE\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B5\u03C0\u03B9\u03BC\u03AD\u03C1\u03BF\u03C5\u03C2 \u03B1\u03BD\u03B1\u03C4\u03B5\u03B8\u03B7\u03BC\u03AD\u03BD\u03C9\u03BD \u03B5\u03C1\u03B3\u03B1\u03C3\u03B9\u03CE\u03BD

SUPERVISING_PROFESSORS_CAPTION = \u0395\u03C0\u03B9\u03B2\u03BB\u03AD\u03C0\u03BF\u03BD\u03C4\u03B5\u03C2 \u039A\u03B1\u03B8\u03B7\u03B3\u03B7\u03C4\u03AD\u03C2

SUPPORTS_INVITATIONS_CAPTION = \u03A5\u03C0\u03BF\u03C3\u03C4\u03B7\u03C1\u03AF\u03B6\u03B5\u03B9 \u03A0\u03C1\u03BF\u03C3\u03BA\u03BB\u03AE\u03C3\u03B5\u03B9\u03C2 \u03C3\u03B5 \u039F\u03BC\u03AC\u03B4\u03B5\u03C2

SUPPORTS_INVITATIONS_DESCRIPTION = \u0395\u03AC\u03BD \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD\u03B5\u03C1\u03B3\u03CC \u03BA\u03B1\u03B9 \u03B7 \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03BF\u03BC\u03B1\u03B4\u03B9\u03BA\u03AE, \u03BF\u03B9 \u03C6\u03BF\u03B9\u03C4\u03B7\u03C4\u03AD\u03C2 \u03BC\u03C0\u03BF\u03C1\u03BF\u03CD\u03BD \u03BD\u03B1 \u03B1\u03BB\u03BB\u03B7\u03BB\u03BF\u03C0\u03C1\u03BF\u03C3\u03BA\u03B1\u03BB\u03BF\u03CD\u03BD\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03C4\u03BF\u03BD \u03C3\u03C7\u03B7\u03BC\u03B1\u03C4\u03B9\u03C3\u03BC\u03CC \u03BF\u03BC\u03AC\u03B4\u03C9\u03BD \u03CC\u03C3\u03BF \u03B7 \u03AC\u03C3\u03BA\u03B7\u03C3\u03B7 \u03B5\u03AF\u03BD\u03B1\u03B9 \u03B5\u03BD \u03B5\u03B3\u03B3\u03C1\u03B1\u03C6\u03B1\u03AF\u03C2
