#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

ACCEPT = I accept

CLOSE_CAPTION = Close

NAME = Name

REGISTRATION = Registration

REGISTRATION_FAILED_CAPTION = Registration failed

SCHOOL_NAME = School Name

SERIAL_CODE = Serial Code

SURNAME = Surname

TERMS_OF_USE = Terms of Use

TERMS_OF_USE_CAPTION = Terms of Use

TERMS_OF_USE_TEXT = \u039A\u0391\u039D\u039F\u039D\u0399\u03A3\u039C\u039F\u03A3 \u0391\u03A0\u039F\u0394\u0395\u039A\u03A4\u0397\u03A3 \u03A7\u03A1\u0397\u03A3\u0397\u03A3 \u0397\u039B\u0395\u039A\u03A4\u03A1\u039F\u039D\u0399\u039A\u03A9\u039D \u03A5\u03A0\u0397\u03A1\u0395\u03A3\u0399\u03A9\u039D \u0395\u039C\u03A0\r\n1. \u0395\u0399\u03A3\u0391\u0393\u03A9\u0393\u0397\r\n\u03A4\u03BF \u0395\u03B8\u03BD\u03B9\u03BA\u03BF\u0301 \u039C\u03B5\u03C4\u03C3\u03BF\u0301\u03B2\u03B9\u03BF \u03A0\u03BF\u03BB\u03C5\u03C4\u03B5\u03C7\u03BD\u03B5\u03B9\u0301\u03BF \u03B5\u0301\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03C0\u03C4\u03C5\u0301\u03BE\u03B5\u03B9 \u03BA\u03B1\u03B9 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B5\u03B9\u0301 \u03C3\u03C5\u0301\u03B3\u03C7\u03C1\u03BF\u03BD\u03B7 \u03C5\u03C0\u03BF\u03B4\u03BF\u03BC\u03B7\u0301 \u0397\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD (\u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u0395\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD, \u03A5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03B5\u0301\u03C2 \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2, \u0391\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u03C4\u03B9\u03BA\u03B5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03B1\u0301\u03BB\u03BB\u03B5\u03C2 \u03A5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2) \u03BF\u03B9 \u03BF\u03C0\u03BF\u03B9\u0301\u03B5\u03C2 \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03BF\u03C5\u0301\u03BD \u03B4\u03BF\u03BC\u03B9\u03BA\u03B1\u0301 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03B9\u0301\u03B1 \u03C3\u03C4\u03B7\u0301\u03C1\u03B9\u03BE\u03B7\u03C2 \u03C4\u03C9\u03BD \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n\u03A4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u0395\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395\u039C\u03A0 \u03C0\u03B1\u03C1\u03B5\u0301\u03C7\u03B5\u03B9 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C4\u03B7\u03BB\u03B5\u03C6\u03C9\u03BD\u03B9\u03BA\u03BF\u03C5\u0301 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD. \u03A4\u03BF \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD \u03C0\u03C1\u03BF\u03C3\u03C6\u03B5\u0301\u03C1\u03B5\u03B9 \u03C4\u03B1\u03C7\u03C5\u0301\u03C4\u03B1\u03C4\u03B7 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF Internet \u03C3\u03B5 \u03C3\u03C5\u03BD\u03B4\u03C5\u03B1\u03C3\u03BC\u03BF\u0301 \u03BC\u03B5 \u03C0\u03C1\u03BF\u03B7\u03B3\u03BC\u03B5\u0301\u03BD\u03B5\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C3\u03C4\u03B9\u03B8\u03B5\u0301\u03BC\u03B5\u03BD\u03B7\u03C2 \u03B1\u03BE\u03B9\u0301\u03B1\u03C2 \u03BF\u03B9 \u03BF\u03C0\u03BF\u03B9\u0301\u03B5\u03C2 \u03B9\u03BA\u03B1\u03BD\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD \u03B9\u03C3\u03BF\u0301\u03C4\u03B9\u03BC\u03B1 \u03BA\u03B1\u03B9 \u03C7\u03C9\u03C1\u03B9\u0301\u03C2 \u03B4\u03B9\u03B1\u03BA\u03C1\u03B9\u0301\u03C3\u03B5\u03B9\u03C2 \u03BF\u0301\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03B5\u0301\u03BB\u03B7 \u03C4\u03B7\u03C2 \u03A0\u03BF\u03BB\u03C5\u03C4\u03B5\u03C7\u03BD\u03B5\u03B9\u03B1\u03BA\u03B7\u0301\u03C2 \u039A\u03BF\u03B9\u03BD\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u03C2 \u03C3\u03C4\u03B1 \u03C0\u03BB\u03B1\u03B9\u0301\u03C3\u03B9\u03B1 \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03C9\u0301\u03BD \u03C4\u03B7\u03C2 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03B7\u0301\u03C2 \u03B5\u03BB\u03B5\u03C5\u03B8\u03B5\u03C1\u03B9\u0301\u03B1\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B5\u0301\u03C0\u03BF\u03C5\u03BD \u03C4\u03B7 \u03C6\u03B9\u03BB\u03BF\u03C3\u03BF\u03C6\u03B9\u0301\u03B1 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n\u03A4\u03BF \u039A\u03B5\u0301\u03BD\u03C4\u03C1\u03BF \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03C9\u03BD (\u039A\u0395\u0394) \u03B5\u0301\u03C7\u03B5\u03B9 \u03B1\u03BD\u03B1\u03BB\u03B1\u0301\u03B2\u03B5\u03B9 \u03C4\u03B7\u03BD \u03B5\u03C0\u03BF\u03C0\u03C4\u03B5\u03B9\u0301\u03B1 \u03C4\u03B7\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1\u03C2 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5, \u03C4\u03B7\u03BD \u03C4\u03C5\u03C0\u03BF\u03C0\u03BF\u03B9\u0301\u03B7\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C4\u03B5\u03BA\u03BC\u03B7\u03C1\u03B9\u0301\u03C9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03B9\u03C9\u0301\u03BD, \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u0301\u03C1\u03B9\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C5\u03C0\u03BF\u03B4\u03BF\u03BC\u03C9\u0301\u03BD \u03B1\u03C5\u03C4\u03BF\u03C5\u0301, \u03C4\u03B7\u03BD \u03C3\u03C5\u03BD\u03B5\u03C7\u03B7\u0301 \u03C0\u03B1\u03C1\u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u0301\u03B8\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C3\u03C5\u03BD\u03B1\u03C6\u03C9\u0301\u03BD \u03B1\u03BD\u03B1\u03B3\u03BA\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2, \u03BA\u03B1\u03B8\u03C9\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u0301\u03C1\u03B9\u03BE\u03B7 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03C3\u03B5 \u03B8\u03B5\u0301\u03BC\u03B1\u03C4\u03B1 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03BA\u03B1\u03B9 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03B1\u03C1\u03BC\u03BF\u03B4\u03B9\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u0301\u03C2 \u03C4\u03BF\u03C5.\r\n\u03A4\u03BF \u039A\u0395\u0394 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B5\u03B9\u0301 \u03BC\u03B5 \u0395\u03C3\u03C9\u03C4\u03B5\u03C1\u03B9\u03BA\u03BF\u0301 \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301 \u03C0\u03BF\u03C5 \u03B5\u03B3\u03BA\u03C1\u03B9\u0301\u03B8\u03B7\u03BA\u03B5 \u03C3\u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u0301 10.12.1999 \u03C3\u03C5\u03BD\u03B5\u03B4\u03C1\u03B9\u0301\u03B1 \u03C4\u03B7\u03C2 \u03A3\u03C5\u03B3\u03BA\u03BB\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2, \u03BC\u03B5 \u03B3\u03BD\u03C9\u0301\u03BC\u03BF\u03BD\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B9\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03BF\u03B9\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u03C2 \u03C4\u03C9\u03BD \u03C0\u03C1\u03BF\u03C3\u03C6\u03B5\u03C1\u03BF\u0301\u03BC\u03B5\u03BD\u03C9\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD, \u03BA\u03B1\u03B8\u03C9\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03B9\u0301\u03B1 \u03C4\u03B7\u03C2 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03B7\u0301\u03C2 \u03B6\u03C9\u03B7\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5 \u03BA\u03B1\u0301\u03B8\u03B5 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C3\u03C5\u0301\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03BA\u03B5\u03B9\u0301\u03BC\u03B5\u03BD\u03B7 \u03BD\u03BF\u03BC\u03BF\u03B8\u03B5\u03C3\u03B9\u0301\u03B1, \u03C4\u03B7\u03BD \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03B7\u0301 \u03B4\u03B5\u03BF\u03BD\u03C4\u03BF\u03BB\u03BF\u03B3\u03B9\u0301\u03B1 \u03BA\u03B1\u03B9 \u03C4\u03B9\u03C2 \u03B1\u03C0\u03BF\u03C6\u03B1\u0301\u03C3\u03B5\u03B9\u03C2 \u03C4\u03B7\u03C2 \u03A3\u03C5\u03B3\u03BA\u03BB\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n2. \u0397\u039B\u0395\u039A\u03A4\u03A1\u039F\u039D\u0399\u039A\u0395\u03A3 \u03A5\u03A0\u0397\u03A1\u0395\u03A3\u0399\u0395\u03A3\r\n\u039F\u03B9 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B5\u0301\u03C7\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF\u0301 \u03C4\u03BF \u0395\u039C\u03A0 \u03C3\u03C4\u03BF\u03C7\u03B5\u03C5\u0301\u03BF\u03C5\u03BD \u03C3\u03C4\u03B7 \u03B4\u03B9\u03B5\u03C5\u03BA\u03BF\u0301\u03BB\u03C5\u03BD\u03C3\u03B7 \u03BA\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u0301\u03C1\u03B9\u03BE\u03B7 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03B7\u0301\u03C2, \u03B5\u03C1\u03B5\u03C5\u03BD\u03B7\u03C4\u03B9\u03BA\u03B7\u0301\u03C2, \u03B1\u03BD\u03B1\u03C0\u03C4\u03C5\u03BE\u03B9\u03B1\u03BA\u03B7\u0301\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03BF\u03B9\u03BA\u03B7\u03C4\u03B9\u03BA\u03B7\u0301\u03C2 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03B9\u0301\u03B1\u03C2 \u03B7 \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03B5\u03B9 \u03C7\u03C9\u0301\u03C1\u03B1 \u03B5\u03BD\u03C4\u03BF\u0301\u03C2 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C3\u03C4\u03B1 \u03C0\u03BB\u03B1\u03B9\u0301\u03C3\u03B9\u03B1 \u03C4\u03BF\u03C5 \u03C1\u03BF\u0301\u03BB\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C4\u03C9\u03BD \u03B1\u03C1\u03C7\u03C9\u0301\u03BD \u03C4\u03B7\u03C2 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03B7\u0301\u03C2 \u03B4\u03B5\u03BF\u03BD\u03C4\u03BF\u03BB\u03BF\u03B3\u03B9\u0301\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03BB\u03B5\u03C5\u03B8\u03B5\u03C1\u03B9\u0301\u03B1\u03C2. \u039F\u03B9 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03B1\u03C5\u03C4\u03B5\u0301\u03C2 \u03B1\u03BD\u03B1\u03C6\u03B5\u0301\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u03BD\u03B1\u03BB\u03C5\u03C4\u03B9\u03BA\u03B1\u0301 \u03BA\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03B1\u03C0\u03B1\u03C1\u03B1\u03B9\u0301\u03C4\u03B7\u03C4\u03B7 \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03B7\u0301 \u03C4\u03B5\u03BA\u03BC\u03B7\u03C1\u03B9\u0301\u03C9\u03C3\u03B7 \u03C3\u03C4\u03B9\u03C2 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03B9\u0301\u03B4\u03B5\u03C2 \u03C4\u03C9\u03BD \u03B1\u03C1\u03BC\u03BF\u03B4\u03B9\u0301\u03C9\u03BD \u03BC\u03BF\u03BD\u03B1\u0301\u03B4\u03C9\u03BD \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n\u03A7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03C4\u03C9\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395\u039C\u03A0 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03BF\u0301\u03BB\u03B1 \u03C4\u03B1 \u03BC\u03B5\u0301\u03BB\u03B7 \u03C4\u03B7\u03C2 \u03A0\u03BF\u03BB\u03C5\u03C4\u03B5\u03C7\u03BD\u03B5\u03B9\u03B1\u03BA\u03B7\u0301\u03C2 \u039A\u03BF\u03B9\u03BD\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03BF\u0301\u03C3\u03BF\u03B9 \u03B1\u0301\u03BB\u03BB\u03BF\u03B9 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03BF\u03C5\u03BD \u03B1\u0301\u03B4\u03B5\u03B9\u03B1 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03B5\u0301\u03C2.\r\n\u039F\u0301\u03BB\u03BF\u03B9 \u03BF\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03B1\u03B9\u03C4\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03BF\u03C5\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C3\u03C5\u0301\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03B1 \u03BA\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301 \u03B1\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03B7\u0301\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7\u03C2.\r\n\u039F \u03C0\u03B1\u03C1\u03C9\u0301\u03BD \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301\u03C2 \u03B5\u0301\u03C7\u03B5\u03B9 \u03C3\u03BA\u03BF\u03C0\u03BF\u0301 \u03BD\u03B1 \u03BF\u03C1\u03B9\u03BF\u03B8\u03B5\u03C4\u03B7\u0301\u03C3\u03B5\u03B9 \u03C4\u03BF \u03B8\u03B5\u03C3\u03BC\u03B9\u03BA\u03BF\u0301 \u03BA\u03B1\u03B9 \u03BA\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u0301 \u03C0\u03BB\u03B1\u03B9\u0301\u03C3\u03B9\u03BF \u03C0\u03B1\u03C1\u03B1\u03C7\u03C9\u0301\u03C1\u03B7\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395\u039C\u03A0.\r\n3. \u039F\u03A1\u039F\u0399 \u03A0\u0391\u03A1\u0391\u03A7\u03A9\u03A1\u0397\u03A3\u0397\u03A3 \u03A4\u039F\u03A5 \u0394\u0399\u039A\u0391\u0399\u03A9\u039C\u0391\u03A4\u039F\u03A3 \u03A7\u03A1\u0397\u03A3\u0397\u03A3 \u0397\u039B\u0395\u039A\u03A4\u03A1\u039F\u039D\u0399\u039A\u03A9\u039D \u03A5\u03A0\u0397\u03A1\u0395\u03A3\u0399\u03A9\u039D\r\n\u0397 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03C3\u03C4\u03B9\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C4\u03BF\u03C5 \u0395\u039C\u03A0 \u03B4\u03B9\u03B5\u0301\u03C0\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF\u0301 \u03C4\u03BF\u03C5\u03C2 \u03B1\u03BA\u03BF\u0301\u03BB\u03BF\u03C5\u03B8\u03BF\u03C5\u03C2 \u03BF\u0301\u03C1\u03BF\u03C5\u03C2 \u03BA\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C5\u0308\u03C0\u03BF\u03B8\u03B5\u0301\u03C3\u03B5\u03B9\u03C2:\r\n1. \u039A\u03B1\u0301\u03B8\u03B5 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03B5\u03BD\u03B5\u03C1\u03B3\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03BC\u03B5\u03C4\u03B1\u0301 \u03B1\u03C0\u03BF\u0301 \u03B1\u03B9\u0301\u03C4\u03B7\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03C3\u03C4\u03B7\u03BD \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03B4\u03B7\u03BB\u03C9\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B7 \u03C3\u03C5\u03BC\u03C6\u03C9\u03BD\u03B9\u0301\u03B1 \u03BC\u03B5 \u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03B1 \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301. \u03A5\u03C0\u03BF\u03B4\u03B5\u03B9\u0301\u03B3\u03BC\u03B1\u03C4\u03B1 \u03C4\u03B5\u0301\u03C4\u03BF\u03B9\u03C9\u03BD \u03B1\u03B9\u03C4\u03B7\u0301\u03C3\u03B5\u03C9\u03BD \u03B4\u03B9\u0301\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u03A0\u03B1\u03C1\u03B1\u0301\u03C1\u03C4\u03B7\u03BC\u03B1 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03BF\u03C2.\r\n2. \u039A\u03B1\u0301\u03B8\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B9\u03C2 \u03B4\u03C1\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u03BF\u0301\u03C4\u03B7\u03C4\u03B5\u03C2 \u03BF\u03B9 \u03BF\u03C0\u03BF\u03B9\u0301\u03B5\u03C2 \u03B1\u03BE\u03B9\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD \u03C4\u03B7\u03BD \u03BA\u03B1\u0301\u03B8\u03B5 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03B1\u03C5\u03C4\u03BF\u03C5\u0301 \u03C3\u03C4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03BA\u03B1\u03B9 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03B5\u03B9 \u03BD\u03B1 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03B5\u03B9 \u03B5\u03C5\u0301\u03BB\u03BF\u03B3\u03B1 \u03BC\u03B5\u0301\u03C4\u03C1\u03B1 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03B9\u0301\u03B1\u03C2 \u03C3\u03C4\u03BF \u03BC\u03B5\u0301\u03C4\u03C1\u03BF \u03B1\u03C6\u03B5\u03BD\u03BF\u0301\u03C2 \u03C4\u03C9\u03BD \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03B3\u03BD\u03C9\u0301\u03C3\u03B5\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B1\u03C6\u03B5\u03C4\u03B5\u0301\u03C1\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03B5\u03BB\u03B5\u0301\u03B3\u03C7\u03BF\u03C5 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03B5 \u03C6\u03C5\u03C3\u03B9\u03BA\u03BF\u03C5\u0301\u03C2 \u03C7\u03C9\u0301\u03C1\u03BF\u03C5\u03C2 \u03BA\u03B1\u03B9 \u03B1\u03BD\u03C4\u03B9\u03BA\u03B5\u03B9\u0301\u03BC\u03B5\u03BD\u03B1, \u03C4\u03BF\u03BD \u03BF\u03C0\u03BF\u03B9\u0301\u03BF\u03BD \u03B4\u03C5\u0301\u03BD\u03B1\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03B1\u03C3\u03BA\u03B7\u0301\u03C3\u03B5\u03B9.\r\n3. \u039A\u03B1\u0301\u03B8\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03B5\u03B9 \u03BD\u03B1 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03B5\u03B9 \u03BF\u0301\u03BB\u03B1 \u03C4\u03B1 \u03B5\u03BD\u03B4\u03B5\u03B9\u03BA\u03BD\u03C5\u03BF\u0301\u03BC\u03B5\u03BD\u03B1 \u03BC\u03B5\u0301\u03C4\u03C1\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u03BB\u03B9\u0301\u03B6\u03B5\u03B9 \u03BF\u0301\u03C4\u03B9 \u03BF\u03B9 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03C3\u03C5\u0301\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03BF \u03BD\u03BF\u0301\u03BC\u03BF, \u03C4\u03B7\u03BD \u03BA\u03B1\u03BB\u03B7\u0301 \u03C0\u03B9\u0301\u03C3\u03C4\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03B1 \u03C3\u03C5\u03BD\u03B1\u03BB\u03BB\u03B1\u03BA\u03C4\u03B9\u03BA\u03B1\u0301 \u03B7\u0301\u03B8\u03B7.\r\n4. \u039A\u03B1\u0301\u03B8\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C3\u03C9\u03C3\u03C4\u03B7\u0301 \u03C3\u03C5\u0301\u03BD\u03B4\u03B5\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03BE\u03BF\u03C0\u03BB\u03B9\u03C3\u03BC\u03BF\u03C5\u0301 \u03C4\u03BF\u03C5 \u03BC\u03B5 \u03C4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u0394\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD (\u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B9\u03C3\u03B7 \u03B1\u03C0\u03BF\u0301 \u03B5\u03BB\u03B1\u03C4\u03C4\u03C9\u03BC\u03B1\u03C4\u03B9\u03BA\u03B1\u0301 \u03BA\u03B1\u03BB\u03C9\u0301\u03B4\u03B9\u03B1, \u03BA\u03B1\u0301\u03C1\u03C4\u03B5\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5, \u03BA\u03BB\u03C0). \u03A4\u03BF \u039A\u0395\u0394 \u03BA\u03B1\u03B9 \u03BF\u03B9 \u03BA\u03B1\u03C4\u03B1\u0301 \u03C4\u03BF\u0301\u03C0\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03B5\u0301\u03C2 \u03C0\u03B1\u03C1\u03B5\u0301\u03C7\u03BF\u03C5\u03BD \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C3\u03C5\u03BC\u03B2\u03BF\u03C5\u03BB\u03B5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u0301\u03C1\u03B9\u03BE\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u03BA\u03B1\u03C4\u03B1\u0301\u03C3\u03C4\u03B1\u03C3\u03B7 \u03C3\u03C5\u03BD\u03B1\u03C6\u03C9\u0301\u03BD \u03B4\u03C5\u03C3\u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u03C9\u0301\u03BD.\r\n5. \u0395\u03B9\u0301\u03BD\u03B1\u03B9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u0301\u03C9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03BD\u03B1 \u03C7\u03B5\u03B9\u03C1\u03B9\u0301\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301 \u03C4\u03BF\u03BD \u03BA\u03B1\u0301\u03B8\u03B5 \u03B5\u03B9\u0301\u03B4\u03BF\u03C5\u03C2 \u03B5\u03BE\u03BF\u03C0\u03BB\u03B9\u03C3\u03BC\u03BF\u0301 \u03C3\u03C5\u03C3\u03C4\u03B7\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03B7\u0301 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03C0\u03BF\u03C5 \u03B1\u03BD\u03B7\u0301\u03BA\u03B5\u03B9 \u03C3\u03C4\u03BF \u0395\u039C\u03A0 \u03BC\u03B5 \u03B1\u03C5\u03BE\u03B7\u03BC\u03B5\u0301\u03BD\u03B7 \u03C0\u03C1\u03BF\u03C3\u03BF\u03C7\u03B7\u0301 \u03C9\u0301\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03BC\u03B7\u03BD \u03C0\u03C1\u03BF\u03BA\u03B1\u03BB\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03B6\u03B7\u03BC\u03B9\u03B5\u0301\u03C2 \u03B7\u0301 \u03C6\u03B8\u03BF\u03C1\u03B5\u0301\u03C2. \u03A4\u03C5\u03C7\u03BF\u0301\u03BD \u03B1\u03C4\u03C5\u03C7\u03B7\u0301\u03BC\u03B1\u03C4\u03B1 \u03B8\u03B1 \u03C0\u03C1\u03B5\u0301\u03C0\u03B5\u03B9 \u03BD\u03B1 \u03B1\u03BD\u03B1\u03C6\u03B5\u0301\u03C1\u03BF\u03BD\u03C4\u03B1\u03B9 \u03B1\u0301\u03BC\u03B5\u03C3\u03B1 \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03BD\u03C4\u03B9\u0301\u03C3\u03C4\u03BF\u03B9\u03C7\u03BF\u03C5\u03C2 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C5\u03C2 \u03C9\u0301\u03C3\u03C4\u03B5 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03B1\u03B8\u03B9\u0301\u03C3\u03C4\u03B1\u03BD\u03C4\u03B1\u03B9 \u03C4\u03BF \u03C3\u03C5\u03BD\u03C4\u03BF\u03BC\u03BF\u0301\u03C4\u03B5\u03C1\u03BF \u03B4\u03C5\u03BD\u03B1\u03C4\u03BF\u0301. \u039F \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03B5\u03B9 \u03BD\u03B1 \u03C3\u03B5\u0301\u03B2\u03B5\u03C4\u03B1\u03B9 \u03C4\u03BF\u03BD \u03BA\u03BF\u03B9\u03BD\u03BF\u0301\u03C7\u03C1\u03B7\u03C3\u03C4\u03BF \u03BA\u03B1\u03B9 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03BF\u0301 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u0301\u03C1\u03B1 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03C4\u03BF\u03C5 \u0395\u039C\u03A0, \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C4\u03BF \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301 \u03BC\u03B5 \u03C4\u03C1\u03BF\u0301\u03C0\u03BF \u03C9\u0301\u03C3\u03C4\u03B5 \u03B5\u03BD \u03B3\u03BD\u03C9\u0301\u03C3\u03B5\u03B9 \u03C4\u03BF\u03C5 \u03BD\u03B1 \u03BC\u03B7 \u03B4\u03B7\u03BC\u03B9\u03BF\u03C5\u03C1\u03B3\u03B5\u03B9\u0301 \u03C3\u03C5\u03BD\u03B8\u03B7\u0301\u03BA\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C0\u03B1\u03C4\u03B1\u03BB\u03BF\u03C5\u0301\u03BD \u03B1\u0301\u03C3\u03BA\u03BF\u03C0\u03B1 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03BF\u03C5\u0301\u03C2 \u03C0\u03BF\u0301\u03C1\u03BF\u03C5\u03C2 \u03B7\u0301 \u03B5\u03BD \u03B3\u03B5\u0301\u03BD\u03B5\u03B9 \u03C0\u03C1\u03BF\u03BA\u03B1\u03BB\u03BF\u03C5\u0301\u03BD \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B4\u03C5\u03C3\u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1 \u03C3\u03C4\u03BF \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03BF, \u03BF\u03C5\u0301\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03B1\u03B9\u0301\u03BD\u03B5\u03B9 \u03C3\u03B5 \u03C0\u03B1\u03C1\u03B1\u0301\u03BD\u03BF\u03BC\u03B5\u03C2 \u03C0\u03C1\u03B1\u0301\u03BE\u03B5\u03B9\u03C2. \u039F\u03C6\u03B5\u03B9\u0301\u03BB\u03B5\u03B9 \u03B4\u03B5, \u03BD\u03B1 \u03B1\u03BA\u03BF\u03BB\u03BF\u03C5\u03B8\u03B5\u03B9\u0301 \u03C4\u03B7\u03BD "\u03C0\u03BF\u03BB\u03B9\u03C4\u03B9\u03BA\u03B7\u0301 \u03B1\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03B7\u0301\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7\u03C2" \u03C4\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03BF\u03C2 \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u03C5\u0301.\r\n6. \u039A\u03B1\u0301\u03B8\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03BF\u03C5\u0301\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u0301\u03BD\u03B5\u03B9 \u03C4\u03BF \u039A\u03B5\u0301\u03BD\u03C4\u03C1\u03BF \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03C9\u03BD \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B1\u03BB\u03BB\u03B1\u03B3\u03B7\u0301 \u03C3\u03C4\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03B1 \u03C4\u03C9\u03BD \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03C9\u0301\u03BD \u03C3\u03C5\u03BD\u03B4\u03B5\u0301\u03C3\u03B5\u03C9\u0301\u03BD \u03C4\u03BF\u03C5.\r\n7. \u039A\u03B1\u0301\u03B8\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03BF\u03C5\u0301\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u0301\u03BD\u03B5\u03B9 \u03C4\u03BF \u039A\u03B5\u0301\u03BD\u03C4\u03C1\u03BF \u0397\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03C5\u0301 \u03A5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B7\u0301 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B1\u03BB\u03BB\u03B1\u03B3\u03B7\u0301 \u03C3\u03C4\u03B1 \u03C3\u03C4\u03BF\u03B9\u03C7\u03B5\u03B9\u0301\u03B1 \u03C4\u03BF\u03C5 \u03BA\u03B5\u03BD\u03C4\u03C1\u03B9\u03BA\u03BF\u03C5\u0301 \u03BB\u03BF\u03B3\u03B1\u03C1\u03B9\u03B1\u03C3\u03BC\u03BF\u03C5\u0301 \u03C4\u03BF\u03C5 \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03BF\u03C0\u03BF\u03B9\u0301\u03BF\u03C5 \u03B3\u03B9\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03BF \u03B5\u0301\u03BB\u03B5\u03B3\u03C7\u03BF\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B1\u03C2 \u03C4\u03BF\u03C5 \u03B9\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n4. \u039F\u03A1\u0399\u039F\u0398\u0395\u03A4\u0397\u03A3\u0397 \u03A0\u039F\u039B\u0399\u03A4\u0399\u039A\u0397\u03A3 \u0391\u03A0\u039F\u0394\u0395\u039A\u03A4\u0397\u03A3 \u03A7\u03A1\u0397\u03A3\u0397\u03A3 \u0397\u039B\u0395\u039A\u03A4\u03A1\u039F\u039D\u0399\u039A\u03A9\u039D \u03A5\u03A0\u0397\u03A1\u0395\u03A3\u0399\u03A9\u039D\r\n\u0397 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B4\u03B9\u03B5\u0301\u03C0\u03B5\u03C4\u03B1\u03B9 \u03B1\u03C0\u03BF\u0301 \u03C4\u03B9\u03C2 \u03B1\u03C1\u03C7\u03B5\u0301\u03C2 \u03C4\u03B7\u03C2 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03B7\u0301\u03C2 \u03B4\u03B5\u03BF\u03BD\u03C4\u03BF\u03BB\u03BF\u03B3\u03B9\u0301\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03B5\u03BB\u03B5\u03C5\u03B8\u03B5\u03C1\u03B9\u0301\u03B1\u03C2 \u03BC\u03B5 \u03B3\u03BD\u03C9\u0301\u03BC\u03BF\u03BD\u03B1 \u03C4\u03B7\u03BD \u03C5\u03C0\u03BF\u03C3\u03C4\u03B7\u0301\u03C1\u03B9\u03BE\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03B1\u03B3\u03C9\u03B3\u03B7\u0301 \u03C4\u03B7\u03C2 \u03B5\u0301\u03C1\u03B5\u03C5\u03BD\u03B1\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B7 \u03B4\u03B9\u03B1\u0301\u03B4\u03BF\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03B3\u03BD\u03C9\u0301\u03C3\u03B7\u03C2. \u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03C4\u03C9\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03BF\u03C5\u03BD \u03BC\u03B5 \u03B5\u03BB\u03B5\u03C5\u0301\u03B8\u03B5\u03C1\u03B7 \u03B5\u03C0\u03B9\u03BB\u03BF\u03B3\u03B7\u0301 \u03BD\u03B1 \u03BA\u03B1\u0301\u03BD\u03BF\u03C5\u03BD \u03BF\u03C1\u03B8\u03B7\u0301 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C0\u03C1\u03BF\u03C3\u03C6\u03B5\u03C1\u03BF\u0301\u03BC\u03B5\u03BD\u03C9\u03BD \u03B1\u03B3\u03B1\u03B8\u03C9\u0301\u03BD, \u03C9\u03C2 \u03B5\u03BB\u03B5\u03C5\u0301\u03B8\u03B5\u03C1\u03BF\u03B9 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03BF\u03B9\u0301 \u03C0\u03BF\u03BB\u03B9\u0301\u03C4\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03BC\u03B5\u03C1\u03B9\u03BC\u03BD\u03BF\u03C5\u0301\u03BD \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03B7\u0301 \u03C4\u03BF\u03C5 \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03BF\u03C2 \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u03C5\u0301.\r\n\u03A3\u03C4\u03B1 \u03C0\u03B1\u03C1\u03B1\u03BA\u03B1\u0301\u03C4\u03C9 \u03C3\u03B7\u03BC\u03B5\u03B9\u0301\u03B1 \u03BF\u03C1\u03B9\u03BF\u03B8\u03B5\u03C4\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03B3\u03B5\u03BD\u03B9\u03BA\u03B1\u0301 \u03BC\u03B9\u03B1 \u00AB\u03C0\u03BF\u03BB\u03B9\u03C4\u03B9\u03BA\u03B7\u0301 \u03B1\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03B7\u0301\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7\u03C2\u00BB \u03C4\u03C9\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395\u039C\u03A0.\r\n\u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03B4\u03B9\u03BA\u03B1\u03B9\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9:\r\n\u0009\u2022\u0009\u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B9\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03C4\u03B7\u03C2 \u039A\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u0301\u03B1\u03C2 \u03C4\u03B7\u03C2 \u03A0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u0301\u03B1\u03C2 \u03BC\u03B5\u0301\u03C3\u03B1 \u03B1\u03C0\u03BF\u0301 \u03C4\u03BF \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395.\u039C.\u03A0. \u03B3\u03B9\u03B1 \u03C3\u03BA\u03BF\u03C0\u03BF\u03C5\u0301\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B1\u0301\u03B4\u03BF\u03C5\u03BD \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03BF\u0301 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u0301\u03C1\u03B1 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2. \r\n\u0009\u2022\u0009\u03C4\u03B7 \u03B4\u03B9\u03B5\u03C5\u03BA\u03BF\u0301\u03BB\u03C5\u03BD\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u0301\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B1\u03BA\u03B9\u03BD\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B1\u0301, \u03BA\u03B1\u03B8\u03C9\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C4\u03B7\u03C2 \u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03B7\u0301\u03C2, \u03B1\u03BD\u03C4\u03B1\u03BB\u03BB\u03B1\u03B3\u03B7\u0301\u03C2 \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u0301\u03B4\u03BF\u03C3\u03B7\u0301\u03C2 \u03C4\u03BF\u03C5\u03C2, \u03C4\u03B7\u03C1\u03BF\u03C5\u03BC\u03B5\u0301\u03BD\u03C9\u03BD \u03C0\u03B1\u0301\u03BD\u03C4\u03BF\u03C4\u03B5 \u03C4\u03C9\u03BD \u03BD\u03BF\u0301\u03BC\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C4\u03BF\u03C5 \u03A3\u03C5\u03BD\u03C4\u03B1\u0301\u03B3\u03BC\u03B1\u03C4\u03BF\u03C2. \r\n\u0009\u2022\u0009\u03C4\u03B7 \u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03BA\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u03C3\u03C4\u03B1\u03C3\u03B9\u0301\u03B1 \u03C4\u03C9\u03BD \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03C9\u0301\u03BD \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD \u03C3\u03C4\u03B1 \u03C0\u03BB\u03B1\u03B9\u0301\u03C3\u03B9\u03B1 \u03C4\u03C9\u03BD \u03BF\u03C1\u03B9\u03B6\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD \u03C3\u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03B1 \u039A\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301. \r\n\u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03B4\u03B5\u03C3\u03BC\u03B5\u03C5\u0301\u03BF\u03BD\u03C4\u03B1\u03B9:\r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B1\u03C0\u03B5\u0301\u03C7\u03BF\u03C5\u03BD \u03B1\u03C0\u03BF\u0301 \u03B4\u03B9\u03B1\u03BA\u03B9\u0301\u03BD\u03B7\u03C3\u03B7 \u03BA\u03B1\u0301\u03B8\u03B5 \u03C0\u03C1\u03BF\u03C3\u03B2\u03BB\u03B7\u03C4\u03B9\u03BA\u03BF\u03C5\u0301, \u03C3\u03C5\u03BA\u03BF\u03C6\u03B1\u03BD\u03C4\u03B9\u03BA\u03BF\u03C5\u0301, \u03B4\u03C5\u03C3\u03C6\u03B7\u03BC\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B7\u0301 \u03C1\u03B1\u03C4\u03C3\u03B9\u03C3\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u2028\u03C5\u03BB\u03B9\u03BA\u03BF\u03C5\u0301. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BC\u03B7 \u03C0\u03C1\u03BF\u03B2\u03BF\u03C5\u0301\u03BD \u03C3\u03B5 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B9\u03C3\u03C4\u03BF\u03C5\u0301\u03BD \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u0301\u03B8\u03B5\u03B9\u03B1 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7\u03C2 (\u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03B7\u0301 \u03B7\u0301 \u03BC\u03B7) \u03C4\u03B7\u03C2 \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03C3\u03C5\u03C3\u03C4\u03B7\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03BC\u03B5\u0301\u03C3\u03B1 \u03B1\u03C0\u03BF\u0301 \u03C4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03C4\u03BF\u03C5 \u0395.\u039C.\u03A0.. \u03A3\u03C4\u03B1 \u03C0\u03BB\u03B1\u03B9\u0301\u03C3\u03B9\u03B1 \u03B1\u03C5\u03C4\u03B1\u0301 \u03B5\u03BD\u03C4\u03B1\u0301\u03C3\u03C3\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C5\u03C0\u03BF\u03B2\u03B1\u03B8\u03BC\u03B9\u0301\u03B6\u03BF\u03C5\u03BD \u03C4\u03BF \u03B5\u03C0\u03B9\u0301\u03C0\u03B5\u03B4\u03BF \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03B7\u0301 \u03C4\u03B7\u03BD \u03B1\u03BA\u03B5\u03C1\u03B1\u03B9\u03BF\u0301\u03C4\u03B7\u03C4\u03B1 \u03B5\u03BD\u03BF\u0301\u03C2 \u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B7\u0301 \u03C3\u03C5\u03C3\u03C4\u03B7\u0301\u03BC\u03B1\u03C4\u03BF\u03C2. \u2028\u0395\u03BD\u03B4\u03B5\u03B9\u03BA\u03C4\u03B9\u03BA\u03B1\u0301 \u03B1\u03BD\u03B1\u03C6\u03B5\u0301\u03C1\u03B5\u03C4\u03B1\u03B9 \u03BF\u0301\u03C4\u03B9 \u03B1\u03C0\u03B1\u03B3\u03BF\u03C1\u03B5\u03C5\u0301\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C1\u03B7\u03C4\u03B1\u0301 \u03C0\u03C1\u03BF\u03C3\u03C0\u03B1\u0301\u03B8\u03B5\u03B9\u03B5\u03C2 (\u03B5\u03C0\u03B9\u03C4\u03C5\u03C7\u03B5\u03B9\u0301\u03C2 \u03B7\u0301 \u03BC\u03B7) \u03B1\u0301\u03C1\u03BD\u03B7\u03C3\u03B7\u03C2 \u03C0\u03B1\u03C1\u03BF\u03C7\u03B7\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD (Denial-of-Service attacks), \u03B5\u03BE\u03B1\u0301\u03C0\u03BB\u03C9\u03C3\u03B7\u03C2 \u03B9\u03C9\u0301\u03BD \u03B7\u0301 \u03B1\u0301\u03BB\u03BB\u03C9\u03BD \u03B2\u03BB\u03B1\u03C0\u03C4\u03B9\u03BA\u03C9\u0301\u03BD \u03C0\u03C1\u03BF\u03B3\u03C1\u03B1\u03BC\u03BC\u03B1\u0301\u03C4\u03C9\u03BD (malware) \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u03C3\u03C4\u03BF\u03BB\u03B7\u0301\u03C2 \u03BC\u03B1\u03B6\u03B9\u03BA\u03BF\u03C5\u0301 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u03C5\u0301 \u03C4\u03B1\u03C7\u03C5\u03B4\u03C1\u03BF\u03BC\u03B5\u03B9\u0301\u03BF\u03C5 - Spam. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03BF\u03C5\u03BD \u03BF\u0301\u03BB\u03B1 \u03C4\u03B1 \u03B5\u03BD\u03B4\u03B5\u03B9\u03BA\u03BD\u03C5\u03BF\u0301\u03BC\u03B5\u03BD\u03B1 \u03BC\u03B5\u0301\u03C4\u03C1\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B9\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5, \u03BF\u0301\u03C0\u03C9\u03C2 \u03B7 \u03B1\u03C0\u03BF\u0301\u03BA\u03C1\u03C5\u03C8\u03B7 passwords, certificates \u03BA\u03C4\u03BB. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B5\u03C0\u03B9\u03BB\u03B5\u0301\u03B3\u03BF\u03C5\u03BD \u03BA\u03B1\u03B9 \u03B4\u03B9\u03B1\u03C6\u03C5\u03BB\u03B1\u0301\u03C4\u03C4\u03BF\u03C5\u03BD \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u0301\u03C2 \u03C3\u03C5\u03BD\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u0301 (password) \u03B3\u03B9\u03B1 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B9\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2. \u03A4\u03B1 \u03C3\u03C5\u03BD\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03B1\u0301 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03B4\u03B5\u03BD \u03C0\u03C1\u03B5\u0301\u03C0\u03B5\u03B9 \u03C0\u03BF\u03C4\u03B5\u0301 \u03BD\u03B1 \u03B3\u03C1\u03B1\u0301\u03C6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C7\u03B1\u03C1\u03C4\u03B9\u0301 \u03B7\u0301 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03B8\u03B7\u03BA\u03B5\u03C5\u0301\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B7\u0301 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301, \u03BF\u03C5\u0301\u03C4\u03B5 \u03BD\u03B1 \u03B4\u03B9\u0301\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF\u03C5\u03C2. \u039F\u03B9 \u03BA\u03C9\u03B4\u03B9\u03BA\u03BF\u03B9\u0301 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03B1\u03C5\u03C3\u03C4\u03B7\u03C1\u03B1\u0301 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03BF\u03B9\u0301 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03B1\u03B3\u03BF\u03C1\u03B5\u03C5\u0301\u03B5\u03C4\u03B1\u03B9 \u03B7 \u03BC\u03B5\u03C4\u03B1\u03B2\u03B9\u0301\u03B2\u03B1\u03C3\u03B7 \u03B7\u0301 \u03C0\u03C9\u0301\u03BB\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B1\u03BD\u03B1\u03C6\u03B5\u0301\u03C1\u03BF\u03C5\u03BD \u03C3\u03C4\u03BF\u03C5\u03C2 \u03B1\u03C1\u03BC\u03BF\u0301\u03B4\u03B9\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C7\u03B5\u03B9\u03C1\u03B9\u03C3\u03C4\u03B5\u0301\u03C2 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B1\u03C0\u03BF\u0301\u03C0\u03B5\u03B9\u03C1\u03B1 \u03C5\u03C0\u03BF\u03BA\u03BB\u03BF\u03C0\u03B7\u0301\u03C2 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B8\u03B7\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03C4\u03BF\u03C5\u03C2 \u03C0\u03B5\u0301\u03C3\u03B5\u03B9 \u03C3\u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B9\u0301\u03BB\u03B7\u03C8\u03B7\u0301 \u03C4\u03BF\u03C5\u03C2. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BC\u03B7 \u03C0\u03C1\u03BF\u03B2\u03BF\u03C5\u0301\u03BD \u03C3\u03B5 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B9\u03C3\u03C4\u03BF\u03C5\u0301\u03BD \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B1\u03C0\u03BF\u0301\u03C1\u03C1\u03B7\u03C4\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03BA\u03B1\u03B9 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395.\u039C.\u03A0. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BC\u03B7\u03BD \u03C0\u03C1\u03BF\u03B2\u03BF\u03C5\u0301\u03BD \u03C3\u03B5 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u03B1\u0301\u03B6\u03BF\u03C5\u03BD (\u03BC\u03B5 \u03C0\u03B1\u03C1\u03B1\u03B3\u03C9\u03B3\u03B7\u0301, \u03B4\u03B7\u03BC\u03BF\u03C3\u03B9\u0301\u03B5\u03C5\u03C3\u03B7 \u03B7\u0301 \u03B4\u03B9\u03B1\u03BA\u03B9\u0301\u03BD\u03B7\u03C3\u03B7 \u03C5\u03BB\u03B9\u03BA\u03BF\u03C5\u0301) \u03C4\u03B1 \u03C0\u03BD\u03B5\u03C5\u03BC\u03B1\u03C4\u03B9\u03BA\u03B1\u0301 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u0301\u03BC\u03B1\u03C4\u03B1 (copyrights) \u03C4\u03C9\u03BD \u03B4\u03B9\u03BA\u03B1\u03B9\u03BF\u03C5\u0301\u03C7\u03C9\u03BD. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BA\u03B1\u0301\u03BD\u03BF\u03C5\u03BD \u03BB\u03B5\u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B5\u0301\u03BD\u03B7 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03C9\u0301\u03BD \u03BA\u03B1\u03B9 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03C9\u0301\u03BD \u03C0\u03BF\u0301\u03C1\u03C9\u03BD \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03C0\u03B9\u03C7\u03B5\u03B9\u03C1\u03BF\u03C5\u0301\u03BD \u03BD\u03B1 \u03B5\u03BA\u03BC\u03B5\u03C4\u03B1\u03BB\u03BB\u03B5\u03C5\u03B8\u03BF\u03C5\u0301\u03BD \u03C0\u03B9\u03B8\u03B1\u03BD\u03B1\u0301 \u03BA\u03B5\u03BD\u03B1\u0301 \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5, \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B4\u03B9\u03B1\u03C4\u03B1\u03C1\u03B1\u0301\u03B6\u03BF\u03C5\u03BD \u03C4\u03B7\u03BD \u03BF\u03BC\u03B1\u03BB\u03B7\u0301 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1 \u03B1\u03C5\u03C4\u03BF\u03C5\u0301, \u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03BA\u03C4\u03B5\u03BB\u03BF\u03C5\u0301\u03BD \u03BF\u03C0\u03BF\u03B9\u03BF\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03BA\u03B1\u03BA\u03BF\u0301\u03B2\u03BF\u03C5\u03BB\u03BF \u03BB\u03BF\u03B3\u03B9\u03C3\u03BC\u03B9\u03BA\u03BF\u0301 \u03BA\u03B1\u03B9 \u03B3\u03B5\u03BD\u03B9\u03BA\u03B1\u0301 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03C6\u03B5\u03C5\u0301\u03B3\u03BF\u03C5\u03BD \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B1 \u03C0\u03BF\u03C5 \u03B4\u03C5\u0301\u03BD\u03B1\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03B8\u03B5\u0301\u03C3\u03B5\u03B9 \u03C3\u03B5 \u03BA\u03B9\u0301\u03BD\u03B4\u03C5\u03BD\u03BF \u03B7\u0301 \u03BD\u03B1 \u03C5\u03C0\u03BF\u03B2\u03B1\u03B8\u03BC\u03B9\u0301\u03C3\u03B5\u03B9 \u03C4\u03BF \u03B5\u03C0\u03B9\u0301\u03C0\u03B5\u03B4\u03BF \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03C4\u03C9\u03BD \u03C3\u03C5\u03C3\u03C4\u03B7\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B5\u03BD\u03B7\u03BC\u03B5\u03C1\u03C9\u0301\u03BD\u03BF\u03C5\u03BD \u03B1\u03BC\u03B5\u0301\u03C3\u03C9\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C5\u03C2 \u03C4\u03BF\u03C5 \u03B5\u03BA\u03B1\u0301\u03C3\u03C4\u03BF\u03C4\u03B5 \u03C3\u03C5\u03C3\u03C4\u03B7\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B1\u03BD \u03C5\u03C0\u03BF\u03C0\u03B5\u0301\u03C3\u03B5\u03B9 \u03C3\u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B9\u0301\u03BB\u03B7\u03C8\u03B7\u0301 \u03C4\u03BF\u03C5\u03C2 \u03BF\u03C0\u03BF\u03B9\u03BF\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03BA\u03B5\u03BD\u03BF\u0301 \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03B7\u0301 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7 \u03B1\u03C5\u03C4\u03B7\u0301\u03C2. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B1\u03BD\u03B1\u03C6\u03B5\u0301\u03C1\u03BF\u03C5\u03BD \u03C3\u03C4\u03BF \u039A\u0395\u0394 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03BA\u03B1\u03BA\u03B7\u0301\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1\u03C2 \u03C4\u03BF\u03C5 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B7\u0301 \u03C4\u03C9\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5, \u03B1\u03BC\u03B5\u0301\u03C3\u03C9\u03C2 \u03BC\u03BF\u0301\u03BB\u03B9\u03C2 \u03BA\u03B1\u0301\u03C4\u03B9 \u03C4\u03B5\u0301\u03C4\u03BF\u03B9\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u0301\u03BB\u03B8\u03B5\u03B9 \u03C3\u03C4\u03B7\u03BD \u03B1\u03BD\u03C4\u03B9\u0301\u03BB\u03B7\u03C8\u03B7\u0301 \u03C4\u03BF\u03C5\u03C2. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03C4\u03B7\u03C1\u03BF\u03C5\u0301\u03BD \u03C4\u03BF\u03C5\u03C2 \u03B3\u03C1\u03B1\u03C0\u03C4\u03BF\u03C5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03B1\u0301\u03B3\u03C1\u03B1\u03C6\u03BF\u03C5\u03C2 \u03BA\u03B1\u03BD\u03BF\u0301\u03BD\u03B5\u03C2 \u03C4\u03B7\u03C2 \u03BA\u03B1\u03BB\u03B7\u0301\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03B7\u0301\u03C2 \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03C6\u03BF\u03C1\u03B1\u0301\u03C2 \u03C0.\u03C7. Netiquette RFC 1855. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD \u03C4\u03BF \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03B3\u03B9\u03B1 \u03C3\u03BA\u03BF\u03C0\u03BF\u03C5\u0301\u03C2 \u03C0\u03BF\u03C5 \u03C3\u03C5\u03BD\u03B1\u0301\u03B4\u03BF\u03C5\u03BD \u03BC\u03B5 \u03C4\u03BF\u03BD \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03BF\u0301 \u03BA\u03B1\u03B9 \u03B5\u03C1\u03B5\u03C5\u03BD\u03B7\u03C4\u03B9\u03BA\u03BF\u0301 \u03C7\u03B1\u03C1\u03B1\u03BA\u03C4\u03B7\u0301\u03C1\u03B1 \u03C4\u03BF\u03C5 \u0395.\u039C.\u03A0. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03BC\u03B7\u03BD \u03B5\u03BA\u03BC\u03B5\u03C4\u03B1\u03BB\u03BB\u03B5\u03C5\u0301\u03BF\u03BD\u03C4\u03B1\u03B9 / \u03BA\u03B1\u03C4\u03B1\u03C7\u03C1\u03C9\u0301\u03BD\u03C4\u03B1\u03B9 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03C4\u03BF\u03C5\u03C2 \u03C0\u03B1\u03C1\u03B5\u0301\u03C7\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B5\u0301\u03C2, \u03B5\u03C6\u03B1\u03C1\u03BC\u03BF\u03B3\u03B5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B5\u03B9\u0301\u03B4\u03BF\u03C5\u03C2 \u03C4\u03B7\u03BB\u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03B1\u03BA\u03B1\u0301 \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03B1 \u03C4\u03BF\u03C5 \u0395.\u039C.\u03A0., \u03C0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03B5\u0301\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03BF\u03C5\u0301\u03BD \u03C3\u03B5 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u03B1\u0301\u03B6\u03BF\u03C5\u03BD \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03BD\u03BF\u0301\u03BC\u03BF \u03C4\u03BF\u03C5 \u03BA\u03C1\u03B1\u0301\u03C4\u03BF\u03C5\u03C2 \u03B7\u0301 \u03B8\u03B5\u0301\u03C4\u03BF\u03C5\u03BD \u03C3\u03B5 \u03BA\u03B9\u0301\u03BD\u03B4\u03C5\u03BD\u03BF \u03C4\u03B7\u03BD \u03B5\u03B8\u03BD\u03B9\u03BA\u03B7\u0301 \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03B3\u03BD\u03C9\u03C3\u03C4\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD \u03B1\u0301\u03BC\u03B5\u03C3\u03B1 \u03BA\u03B1\u03B9 \u03C7\u03C9\u03C1\u03B9\u0301\u03C2 \u03C5\u03C0\u03B1\u03B9\u0301\u03C4\u03B9\u03B1 \u03BA\u03B1\u03B8\u03C5\u03C3\u03C4\u03B5\u0301\u03C1\u03B7\u03C3\u03B7 \u03C3\u03C4\u03BF \u0395\u039C\u03A0 \u03BA\u03B1\u0301\u03B8\u03B5 \u03C4\u03C5\u03C7\u03BF\u0301\u03BD \u03B1\u03C0\u03BF\u0301\u03C6\u03B1\u03C3\u03B7, \u03B4\u03B9\u03B1\u03C4\u03B1\u03B3\u03B7\u0301, \u03B4\u03B9\u03B1\u0301\u03C4\u03B1\u03BE\u03B7 \u03BA\u03B1\u03B9 \u03B5\u03BD\u03C4\u03BF\u03BB\u03B7\u0301 \u03C4\u03C9\u03BD \u03B5\u03BA\u03B1\u0301\u03C3\u03C4\u03BF\u03C4\u03B5 \u03B1\u03C1\u03BC\u03BF\u03B4\u03B9\u0301\u03C9\u03BD \u0391\u03C1\u03C7\u03C9\u0301\u03BD, \u03C0\u03BF\u03C5 \u03BA\u03BF\u03B9\u03BD\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03B1\u03C5\u03C4\u03BF\u03C5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C3\u03C7\u03B5\u03C4\u03B9\u0301\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03B7\u03BD \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5. \r\n\u0009\u2022\u0009\u03BD\u03B1 \u03C3\u03C5\u03BC\u03BC\u03BF\u03C1\u03C6\u03C9\u0301\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03BF\u03C5\u03C2 \u03BA\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u03C5\u0301\u03C2 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1\u03C2 \u03C4\u03C9\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C0\u03BF\u03C5 \u03C7\u03C1\u03B7\u03C3\u03B9\u03BC\u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u0301\u03BD. \u2028\u03A3\u03B5 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03C0\u03B1\u03C1\u03B1\u0301\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C4\u03C9\u03BD \u03C0\u03B1\u03C1\u03B1\u03C0\u03B1\u0301\u03BD\u03C9 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03C9\u0301\u03C3\u03B5\u03C9\u03BD, \u03C4\u03BF \u0395\u039C\u03A0 \u03B4\u03C5\u0301\u03BD\u03B1\u03C4\u03B1\u03B9, \u03BA\u03B1\u03C4\u03B1\u0301 \u03C4\u03B7\u03BD \u03B1\u03C0\u03BF\u0301\u03BB\u03C5\u03C4\u03B7 \u03BA\u03B1\u03B9 \u03B1\u03BD\u03B5\u0301\u03BB\u03B5\u03B3\u03BA\u03C4\u03B7 \u03B4\u03B9\u03B1\u03BA\u03C1\u03B9\u03C4\u03B9\u03BA\u03B7\u0301 \u03C4\u03BF\u03C5 \u03B5\u03C5\u03C7\u03B5\u0301\u03C1\u03B5\u03B9\u03B1, \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u0301\u03C3\u03B5\u03B9 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C1\u03B9\u03BD\u03B1\u0301 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B5\u03BD \u03BB\u03BF\u0301\u03B3\u03C9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03C3\u03C4\u03B9\u03C2 \r\n\u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03BC\u03B5\u0301\u03C7\u03C1\u03B9 \u03C4\u03B7\u03BD \u03B1\u0301\u03C1\u03C3\u03B7 \u03C4\u03B7\u03C2 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7\u03C2 \u03B7\u0301 \u03B5\u03C0\u03B9\u0301\u03BB\u03C5\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C0\u03C1\u03BF\u03B2\u03BB\u03B7\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B7\u0301 \u03BA\u03B1\u03B9 \u03BD\u03B1 \u03B4\u03B9\u03B1\u03BA\u03BF\u0301\u03C8\u03B5\u03B9 \u03BF\u03C1\u03B9\u03C3\u03C4\u03B9\u03BA\u03B1\u0301 \u03C4\u03B7\u03BD \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C4\u03B9\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2, \u03C3\u03B5 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03BC\u03B7 \u03C3\u03C5\u03BC\u03BC\u03BF\u0301\u03C1\u03C6\u03C9\u03C3\u03B7\u03C2 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7.\r\n5. \u039F\u03A1\u0399\u039F\u0398\u0395\u03A4\u0397\u03A3\u0397 \u0395\u03A5\u0398\u03A5\u039D\u0397\u03A3 \u039A\u0391\u0399 \u0391\u03A1\u039C\u039F\u0394\u0399\u039F\u03A4\u0397\u03A4\u03A9\u039D\r\n\u0397 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B7\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B1\u03C2 \u03C0\u03B1\u03C1\u03B1\u03C7\u03C9\u03C1\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03C3\u03C5\u03B3\u03BA\u03B5\u03BA\u03C1\u03B9\u03BC\u03B5\u0301\u03BD\u03BF\u03C5\u03C2 \u03C3\u03BA\u03BF\u03C0\u03BF\u03C5\u0301\u03C2 \u03C3\u03C5\u0301\u03BC\u03C6\u03C9\u03BD\u03B1 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u03B1\u03C1\u03C7\u03B5\u0301\u03C2 \u03C0\u03BF\u03C5 \u03B4\u03B9\u03B5\u0301\u03C0\u03BF\u03C5\u03BD \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2.\r\n\u03A3\u03C4\u03BF\u0301\u03C7\u03BF\u03C2 \u03C4\u03BF\u03C5 \u0395\u039C\u03A0 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03B7 \u03B2\u03B5\u0301\u03BB\u03C4\u03B9\u03C3\u03C4\u03B7 \u03B1\u03BE\u03B9\u03BF\u03C0\u03BF\u03B9\u0301\u03B7\u03C3\u03B7 \u03C4\u03C9\u03BD \u03C0\u03BF\u0301\u03C1\u03C9\u03BD \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C4\u03C9\u03BD \u03C3\u03C5\u03C3\u03C4\u03B7\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03C4\u03BF\u03C5, \u03C7\u03C9\u03C1\u03B9\u0301\u03C2 \u03B3\u03C1\u03B1\u03C6\u03B5\u03B9\u03BF\u03BA\u03C1\u03B1\u03C4\u03B9\u03BA\u03B5\u0301\u03C2 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03B9\u0301\u03B5\u03C2 \u03BA\u03B1\u03B9 \u03C7\u03C1\u03BF\u03BD\u03BF\u03B2\u03BF\u0301\u03C1\u03BF\u03C5\u03C2 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03C5\u0301\u03C2. \u03A4\u03BF \u03B5\u03C0\u03B9\u0301\u03C0\u03B5\u03B4\u03BF \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03B1\u03BD\u03B1\u0301\u03BB\u03BF\u03B3\u03BF \u03B5\u03BD\u03BF\u0301\u03C2 \u03B1\u03BA\u03B1\u03B4\u03B7\u03BC\u03B1\u03B9\u0308\u03BA\u03BF\u03C5\u0301 \u03C0\u03B5\u03C1\u03B9\u03B2\u03B1\u0301\u03BB\u03BB\u03BF\u03BD\u03C4\u03BF\u03C2, \u03C3\u03C4\u03BF \u03BF\u03C0\u03BF\u03B9\u0301\u03BF \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5\u0301\u03C1\u03B9\u03BC\u03BD\u03B1 \u03B3\u03B9\u03B1 \u03C0\u03B1\u03C1\u03BF\u03C7\u03B7\u0301 \u03B9\u03BA\u03B1\u03BD\u03BF\u03C0\u03BF\u03B9\u03B7\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B5\u03C0\u03B9\u03C0\u03B5\u0301\u03B4\u03BF\u03C5 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u03B9\u0301\u03B1\u03C2 \u03C0\u03C1\u03BF\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2.\r\n\u03A0\u03B1\u03C1\u03B1\u0301 \u03C4\u03B1 \u03BC\u03B5\u0301\u03C4\u03C1\u03B1 \u03C0\u03BF\u03C5 \u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03B5\u03B9 \u03C4\u03BF \u0399\u0301\u03B4\u03C1\u03C5\u03BC\u03B1, \u03B4\u03B5\u03BD \u03BC\u03C0\u03BF\u03C1\u03B5\u03B9\u0301 \u03BD\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03B8\u03B5\u03B9\u0301 \u03B7 \u03C0\u03B9\u03B8\u03B1\u03BD\u03BF\u0301\u03C4\u03B7\u03C4\u03B1 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7\u03C2 \u03C4\u03B7\u03C2 \u03B1\u03C3\u03C6\u03B1\u0301\u03BB\u03B5\u03B9\u03B1\u03C2 \u03C4\u03C9\u03BD \u03C3\u03C5\u03C3\u03C4\u03B7\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03C4\u03BF\u03C5. \u039F\u0301\u03C0\u03C9\u03C2 \u03B1\u0301\u03BB\u03BB\u03C9\u03C3\u03C4\u03B5 \u03B9\u03C3\u03C7\u03C5\u0301\u03B5\u03B9 \u03B4\u03B9\u03B5\u03B8\u03BD\u03C9\u0301\u03C2, \u03BA\u03B1\u03BD\u03B5\u0301\u03BD\u03B1 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03BF\u0301 \u03B4\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03B4\u03B5\u03BD \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03B1\u03C0\u03BF\u03BB\u03C5\u0301\u03C4\u03C9\u03C2 \u03B1\u03C3\u03C6\u03B1\u03BB\u03B5\u0301\u03C2. \u03A4\u03BF \u03B9\u0301\u03B4\u03C1\u03C5\u03BC\u03B1 \u03B4\u03B5\u03C3\u03BC\u03B5\u03C5\u0301\u03B5\u03C4\u03B1\u03B9 \u03BF\u0301\u03C4\u03B9 \u03B8\u03B1 \u03B4\u03B9\u03B5\u03C1\u03B5\u03C5\u03BD\u03B1\u0301 \u03B5\u03BD\u03B4\u03B5\u03BB\u03B5\u03C7\u03C9\u0301\u03C2 \u03C4\u03B5\u0301\u03C4\u03BF\u03B9\u03B1 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C4\u03B1\u03C4\u03B9\u03BA\u03B1\u0301 \u03C0\u03C1\u03BF\u03BA\u03B5\u03B9\u03BC\u03B5\u0301\u03BD\u03BF\u03C5 \u03BD\u03B1 \u03B5\u03BD\u03C4\u03BF\u03C0\u03B9\u0301\u03C3\u03B5\u03B9 \u03C4\u03BF\u03C5\u03C2 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03B9\u03BA\u03BF\u03C5\u0301\u03C2 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C5\u03C2.\r\n\u03A4\u03BF \u0395\u039C\u03A0 \u03C4\u03B7\u03C1\u03B5\u03B9\u0301 \u03C4\u03B7 \u03BD\u03BF\u0301\u03BC\u03B9\u03BC\u03B7 \u03B4\u03B9\u03B1\u03B4\u03B9\u03BA\u03B1\u03C3\u03B9\u0301\u03B1 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03B1\u0301\u03C1\u03C3\u03B7 \u03C4\u03BF\u03C5 \u03B1\u03C0\u03BF\u03C1\u03C1\u03B7\u0301\u03C4\u03BF\u03C5 \u03C4\u03C9\u03BD \u03B5\u03C0\u03B9\u03BA\u03BF\u03B9\u03BD\u03C9\u03BD\u03B9\u03C9\u0301\u03BD \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B5\u03C1\u03B3\u03B1\u0301\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C4\u03B9\u03C2 \u0391\u03C1\u03C7\u03B5\u0301\u03C2.\r\n\u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03C9\u03C2 \u03BC\u03B5\u0301\u03BB\u03B7 \u03C4\u03B7\u03C2 \u03A0\u03BF\u03BB\u03C5\u03C4\u03B5\u03C7\u03BD\u03B5\u03B9\u03B1\u03BA\u03B7\u0301\u03C2 \u03BA\u03BF\u03B9\u03BD\u03BF\u0301\u03C4\u03B7\u03C4\u03B1\u03C2 \u03C5\u03C0\u03BF\u03C7\u03C1\u03B5\u03BF\u03C5\u0301\u03BD\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03C3\u03B5\u0301\u03B2\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C4\u03B7 \u03C6\u03B7\u0301\u03BC\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03BF \u03BF\u0301\u03BD\u03BF\u03BC\u03B1 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03C3\u03B5 \u03BF\u0301\u03BB\u03B5\u03C2 \u03C4\u03B9\u03C2 \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03B5\u0301\u03C2 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03C1\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u03BF\u0301\u03C4\u03B7\u03C4\u03B5\u03C2. \u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03B1\u0301 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03B9 \u03BA\u03B1\u03B9 \u03B1\u03C4\u03BF\u03BC\u03B9\u03BA\u03B1\u0301 \u03C5\u03C0\u03BF\u0301\u03BB\u03BF\u03B3\u03BF\u03B9 \u03B5\u0301\u03BD\u03B1\u03BD\u03C4\u03B9 \u03C4\u03BF\u03C5 \u0399\u03B4\u03C1\u03C5\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03C9\u03BD \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03C9\u0301\u03BD \u03BA\u03B1\u03B9 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03BF\u03B4\u03BF\u03BC\u03C9\u0301\u03BD \u03C0\u03BF\u03C5 \u03C4\u03BF\u03C5\u03C2 \u03B4\u03B9\u03B1\u03C4\u03B9\u0301\u03B8\u03B5\u03BD\u03C4\u03B1\u03B9. \u03A4\u03BF \u0399\u0301\u03B4\u03C1\u03C5\u03BC\u03B1 \u03B4\u03B5\u03BD \u03C6\u03B5\u0301\u03C1\u03B5\u03B9 \u03BF\u03C5\u03B4\u03B5\u03BC\u03B9\u0301\u03B1 \u03B1\u03C0\u03BF\u03BB\u03C5\u0301\u03C4\u03C9\u03C2 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B9\u03C2 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B5\u03C2 \u03C4\u03C9\u03BD \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03C9\u03BD \u03B7\u03BB\u03B5\u03BA\u03C4\u03C1\u03BF\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0395\u039C\u03A0. \u039F\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03BF\u03C5\u03BD \u03BD\u03B1 \u03C4\u03B7\u03C1\u03BF\u03C5\u0301\u03BD \u03C4\u03B7\u03BD \u03B9\u03C3\u03C7\u03C5\u0301\u03BF\u03C5\u03C3\u03B1 \u03BD\u03BF\u03BC\u03BF\u03B8\u03B5\u03C3\u03B9\u0301\u03B1 \u03BA\u03B1\u03B9 \u03B9\u03B4\u03B9\u03B1\u03B9\u0301\u03C4\u03B5\u03C1\u03B1 \u03C4\u03BF \u03BD\u03BF\u0301\u03BC\u03BF \u03C0\u03B5\u03C1\u03B9\u0301 \u03C0\u03BD\u03B5\u03C5\u03BC\u03B1\u03C4\u03B9\u03BA\u03C9\u0301\u03BD \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03B1\u0301\u03C4\u03C9\u03BD.\r\n\u0395\u03B9\u03B4\u03B9\u03BA\u03BF\u0301\u03C4\u03B5\u03C1\u03B1:\r\n1. \u03A4\u03BF \u0395\u039C\u03A0 \u03B1\u03C0\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B6\u03B7\u03BC\u03B9\u0301\u03B1 \u03B7\u0301 \u03B1\u03C0\u03C9\u0301\u03BB\u03B5\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD \u03C0\u03C1\u03BF\u03BA\u03C5\u0301\u03C0\u03C4\u03B5\u03B9 \u03B1\u0301\u03BC\u03B5\u03C3\u03B1 \u03B7\u0301 \u03B5\u0301\u03BC\u03BC\u03B5\u03C3\u03B1 \u03B1\u03C0\u03BF\u0301 \u03C4\u03B7 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5.\r\n2. \u03A3\u03B5 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03B5\u03C0\u03B5\u0301\u03BB\u03B5\u03C5\u03C3\u03B7\u03C2 \u03B3\u03B5\u03B3\u03BF\u03BD\u03BF\u0301\u03C4\u03C9\u03BD \u03B1\u03BD\u03C9\u03C4\u03B5\u0301\u03C1\u03B1\u03C2 \u03B2\u03B9\u0301\u03B1\u03C2, \u03BF\u0301\u03C0\u03C9\u03C2 \u03B1\u03C5\u03C4\u03B1\u0301 \u03B5\u0301\u03C7\u03BF\u03C5\u03BD \u03B5\u03BE\u03B5\u03B9\u03B4\u03B9\u03BA\u03B5\u03C5\u03B8\u03B5\u03B9\u0301 \u03B1\u03C0\u03BF\u0301 \u03C4\u03B7\u03BD \u03BD\u03BF\u03BC\u03BF\u03BB\u03BF\u03B3\u03B9\u0301\u03B1 \u03C4\u03C9\u03BD \u03B5\u03BB\u03BB\u03B7\u03BD\u03B9\u03BA\u03C9\u0301\u03BD \u03B4\u03B9\u03BA\u03B1\u03C3\u03C4\u03B7\u03C1\u03B9\u0301\u03C9\u03BD \u03BA\u03B1\u03B9 \u03C3\u03C4\u03B1 \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03C3\u03B5 \u03BA\u03B1\u0301\u03B8\u03B5 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03C3\u03C5\u03BC\u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u0301\u03BD\u03BF\u03BD\u03C4\u03B1\u03B9 \u03BA\u03B1\u03B9 \u03C0\u03B5\u03C1\u03B9\u03C3\u03C4\u03B1\u03C4\u03B9\u03BA\u03B1\u0301, \u03C4\u03B1 \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03B5\u03BA\u03C6\u03B5\u03C5\u0301\u03B3\u03BF\u03C5\u03BD \u03C4\u03BF\u03C5 \u03C0\u03B5\u03B4\u03B9\u0301\u03BF\u03C5 \u03B5\u03BB\u03B5\u0301\u03B3\u03C7\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7\u03C2 \u03C4\u03BF\u03C5 \u0395\u039C\u03A0, \u03C4\u03BF \u0399\u0301\u03B4\u03C1\u03C5\u03BC\u03B1 \u03B4\u03B5\u03BD \u03C6\u03B5\u0301\u03C1\u03B5\u03B9 \u03BF\u03C5\u03B4\u03B5\u03BC\u03B9\u0301\u03B1 \u03B1\u03C0\u03BF\u03BB\u03C5\u0301\u03C4\u03C9\u03C2 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03B7\u03BD \u03BC\u03B7 \u03B4\u03C5\u03BD\u03B1\u03C4\u03BF\u0301\u03C4\u03B7\u03C4\u03B1 \u03C0\u03B1\u03C1\u03BF\u03C7\u03B7\u0301\u03C2 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD.\r\n3. \u03A4\u03BF \u0395\u039C\u03A0 \u03B4\u03B5\u03BD \u03C5\u03C0\u03B5\u0301\u03C7\u03B5\u03B9 \u03BF\u03C5\u03B4\u03B5\u03BC\u03B9\u0301\u03B1 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7 \u03B3\u03B9\u03B1 \u03C4\u03BF \u03C0\u03B5\u03C1\u03B9\u03B5\u03C7\u03BF\u0301\u03BC\u03B5\u03BD\u03BF \u03C0\u03BF\u03C5 \u03BC\u03B5\u03C4\u03B1\u03B4\u03B9\u0301\u03B4\u03BF\u03C5\u03BD \u03BF\u03B9 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B5\u03C2 \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03BA\u03B1\u03B9, \u03C3\u03C5\u03BD\u03B5\u03C0\u03C9\u0301\u03C2, \u03B4\u03B5\u03BD \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B6\u03B7\u03BC\u03B9\u03B1\u0301 \u03C4\u03C5\u03C7\u03BF\u0301\u03BD \u03C0\u03C1\u03BF\u03BA\u03BB\u03B7\u03B8\u03B5\u03B9\u0301 \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF \u03B5\u03BA \u03C4\u03B7\u03C2 \u03B1\u03B9\u03C4\u03B9\u0301\u03B1\u03C2 \u03B1\u03C5\u03C4\u03B7\u0301\u03C2.\r\n4. \u03A4\u03BF \u0395\u039C\u03A0 \u03B4\u03B5\u03BD \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B4\u03C5\u03C3\u03C6\u03B7\u0301\u03BC\u03B9\u03C3\u03B7 \u03C0\u03BF\u03C5 \u03C3\u03C7\u03B5\u03C4\u03B9\u0301\u03B6\u03B5\u03C4\u03B1\u03B9 \u03BC\u03B5 \u03C0\u03C1\u03BF\u0301\u03C3\u03C9\u03C0\u03BF \u03B7\u0301 \u03C0\u03C1\u03BF\u03B9\u0308\u03BF\u0301\u03BD\u03C4\u03B1 \u03B7\u0301 \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u0301\u03B5\u03C2 \u03B7\u0301 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03C1\u03BF\u03C3\u03B2\u03BF\u03BB\u03B7\u0301 \u03B4\u03B9\u03BA\u03B1\u03B9\u03C9\u03BC\u03B1\u0301\u03C4\u03C9\u03BD \u03C0\u03BD\u03B5\u03C5\u03BC\u03B1\u03C4\u03B9\u03BA\u03B7\u0301\u03C2 \u03B9\u03B4\u03B9\u03BF\u03BA\u03C4\u03B7\u03C3\u03B9\u0301\u03B1\u03C2, \u03B5\u03BC\u03C0\u03BF\u03C1\u03B9\u03BA\u03B7\u0301\u03C2 \u03B5\u03C0\u03C9\u03BD\u03C5\u03BC\u03B9\u0301\u03B1\u03C2, \u03B5\u03BC\u03C0\u03BF\u03C1\u03B9\u03BA\u03BF\u03C5\u0301 \u03C3\u03B7\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B7\u0301 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03C1\u03BF\u03C3\u03B2\u03BF\u03BB\u03B7\u0301 \u03C4\u03B7\u03C2 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03B7\u0301\u03C2 \u03B6\u03C9\u03B7\u0301\u03C2 \u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C9\u0301\u03C0\u03BF\u03C5 \u03B7\u0301 \u03B3\u03B9\u03B1 \u03C0\u03B1\u03C1\u03B1\u0301\u03B2\u03B1\u03C3\u03B7 \u03C3\u03C5\u0301\u03BC\u03B2\u03B1\u03C3\u03B7\u03C2 \u03B7\u0301 \u03B3\u03B9\u03B1 \u03C4\u03B7 \u03B4\u03B9\u03B1\u0301\u03C0\u03C1\u03B1\u03BE\u03B7 \u03B1\u03C3\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B1\u03B4\u03B9\u03BA\u03B7\u0301\u03BC\u03B1\u03C4\u03BF\u03C2 \u03B7\u0301 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03C1\u03BF\u03C3\u03B2\u03BF\u03BB\u03B7\u0301 \u03B7\u0301 \u03B1\u03B4\u03B9\u0301\u03BA\u03B7\u03BC\u03B1 \u03C4\u03BF \u03BF\u03C0\u03BF\u03B9\u0301\u03BF \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03B7\u0301 \u03B1\u03C0\u03BF\u03C0\u03B5\u03B9\u03C1\u03B1\u0301\u03C4\u03B1\u03B9 \u03BD\u03B1 \u03C0\u03C1\u03B1\u03B3\u03BC\u03B1\u03C4\u03BF\u03C0\u03BF\u03B9\u03B7\u03B8\u03B5\u03B9\u0301 \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5, \u03B3\u03B9\u03B1 \u03C4\u03B1 \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03B1\u03C0\u03BF\u03BA\u03BB\u03B5\u03B9\u03C3\u03C4\u03B9\u03BA\u03B1\u0301 \u03C5\u03C0\u03B5\u03C5\u0301\u03B8\u03C5\u03BD\u03BF\u03C2 \u03B5\u03B9\u0301\u03BD\u03B1\u03B9 \u03BF \u03B5\u03BA\u03B1\u0301\u03C3\u03C4\u03BF\u03C4\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2.\r\n5. \u03A4\u03BF \u0395\u039C\u03A0 \u03B4\u03B5\u03BD \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B5\u03C4\u03B1\u03B9 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B5\u0301\u03BC\u03BC\u03B5\u03C3\u03B7, \u03B1\u03C0\u03BF\u03B8\u03B5\u03C4\u03B9\u03BA\u03B7\u0301 \u03B6\u03B7\u03BC\u03B9\u0301\u03B1 \u03B7\u0301 \u03B4\u03B9\u03B1\u03C6\u03C5\u03B3\u03BF\u0301\u03BD \u03BA\u03B5\u0301\u03C1\u03B4\u03BF\u03C2 \u03BF\u03C0\u03BF\u03B9\u03BF\u03C5\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03B5\u03B9\u0301\u03B4\u03BF\u03C5\u03C2 \u03B7\u0301 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301\u03C2, \u03B7 \u03BF\u03C0\u03BF\u03B9\u0301\u03B1 \u03BF\u03C6\u03B5\u03B9\u0301\u03BB\u03B5\u03C4\u03B1\u03B9 \u03C3\u03C4\u03BF \u0394\u03B9\u0301\u03BA\u03C4\u03C5\u03BF \u03BA\u03B1\u03B9 \u03C3\u03B5 \u03BA\u03B1\u03BC\u03B9\u03B1\u0301 \u03B1\u03C0\u03BF\u03BB\u03C5\u0301\u03C4\u03C9\u03C2 \u03C0\u03B5\u03C1\u03B9\u0301\u03C0\u03C4\u03C9\u03C3\u03B7 \u03B4\u03B5\u03BD \u03B5\u03BC\u03C0\u03BB\u03B5\u0301\u03BA\u03B5\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C4\u03C5\u03C7\u03BF\u0301\u03BD \u03B4\u03B9\u03B5\u03BD\u03B5\u0301\u03BE\u03B5\u03B9\u03C2 \u03B7\u0301 \u03B4\u03B9\u03B1\u03C6\u03BF\u03C1\u03B5\u0301\u03C2 \u03BC\u03B5\u03C4\u03B1\u03BE\u03C5\u0301 \u03C4\u03BF\u03C5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03BA\u03B1\u03B9 \u03C4\u03C1\u03B9\u0301\u03C4\u03C9\u03BD, \u03BF\u03B9 \u03BF\u03C0\u03BF\u03B9\u0301\u03B5\u03C2 \u03BC\u03C0\u03BF\u03C1\u03B5\u03B9\u0301 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03BA\u03C5\u0301\u03C8\u03BF\u03C5\u03BD \u03B1\u03C0\u03BF\u0301 \u03B7\u0301 \u03BA\u03B1\u03C4\u03B1\u0301 \u03C4\u03B7 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5.\r\n6. \u03A4\u03BF \u0395\u039C\u03A0 \u03B1\u03C0\u03BF\u03C0\u03BF\u03B9\u03B5\u03B9\u0301\u03C4\u03B1\u03B9 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B5\u03C5\u03B8\u03C5\u0301\u03BD\u03B7\u03C2 \u03B3\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u0301\u03B1\u03C3\u03B7 \u03B9\u03B4\u03B9\u03C9\u03C4\u03B9\u03BA\u03BF\u03C5\u0301 \u03B1\u03C0\u03BF\u0301\u03C1\u03C1\u03B7\u03C4\u03BF\u03C5, \u03BA\u03BB\u03BF\u03C0\u03B7\u0301 \u03C0\u03BB\u03B7\u03C1\u03BF\u03C6\u03BF\u03C1\u03B9\u03C9\u0301\u03BD, \u03B1\u03BB\u03BB\u03BF\u03B9\u0301\u03C9\u03C3\u03B7 \u03B7\u0301 \u03B1\u03C0\u03C9\u0301\u03BB\u03B5\u03B9\u03B1 \u03B4\u03B5\u03B4\u03BF\u03BC\u03B5\u0301\u03BD\u03C9\u03BD, \u03B5\u03BB\u03B1\u0301\u03C4\u03C4\u03C9\u03BC\u03B1, \u03B4\u03B9\u03B1\u03BA\u03BF\u03C0\u03B7\u0301, \u03B5\u03C0\u03B9\u0301\u03B8\u03B5\u03C3\u03B7 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF\u03C5 (hacking) \u03B7\u0301 \u03B6\u03B7\u03BC\u03B9\u0301\u03B1, \u03C0\u03BF\u03C5 \u03B8\u03B1 \u03C5\u03C0\u03BF\u03C3\u03C4\u03B5\u03B9\u0301 \u03BF \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7\u03C2 \u03B7\u0301 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF\u03C2 \u03BC\u03B5\u0301\u03C3\u03C9 \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03B7\u0301 \u03B8\u03B1 \u03C0\u03C1\u03BF\u03BA\u03C5\u0301\u03C8\u03B5\u03B9 \u03BC\u03B5\u0301\u03C3\u03C9 \u03B4\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF\u03C5 \u03BA\u03B1\u03B9 \u03C3\u03C5\u03BD\u03B1\u03C6\u03BF\u03C5\u0301\u03C2 \u03B5\u03BE\u03BF\u03C0\u03BB\u03B9\u03C3\u03BC\u03BF\u03C5\u0301 \u03C0\u03BF\u03C5 \u03C0\u03B1\u03C1\u03B5\u0301\u03C7\u03BF\u03C5\u03BD \u03C4\u03C1\u03B9\u0301\u03C4\u03BF\u03B9 \u03BA\u03B1\u03B9 \u03B3\u03B5\u03BD\u03B9\u03BA\u03B1\u0301 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B2\u03BB\u03B1\u0301\u03B2\u03B7 \u03C0\u03BF\u03C5 \u03C0\u03C1\u03BF\u03BA\u03C5\u0301\u03C0\u03C4\u03B5\u03B9 \u03B1\u0301\u03BC\u03B5\u03C3\u03B1 \u03B7\u0301 \u03B5\u0301\u03BC\u03BC\u03B5\u03C3\u03B1 \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03B7\u0301 \u03C4\u03C1\u03B9\u0301\u03C4\u03BF, \u03B1\u03C0\u03BF\u0301 \u03C4\u03B7 \u03BB\u03B5\u03B9\u03C4\u03BF\u03C5\u03C1\u03B3\u03B9\u0301\u03B1 \u03C4\u03BF\u03C5 \u03C3\u03C5\u03BD\u03BF\u0301\u03BB\u03BF\u03C5 \u03C4\u03C9\u03BD \u03C5\u03C0\u03B7\u03C1\u03B5\u03C3\u03B9\u03C9\u0301\u03BD \u03C4\u03BF\u03C5 \u0394\u03B9\u03BA\u03C4\u03C5\u0301\u03BF\u03C5.\r\n7. \u0398\u03B5\u0301\u03C3\u03B5\u03B9\u03C2 \u03BA\u03B1\u03B9 \u03B1\u03C0\u03BF\u0301\u03C8\u03B5\u03B9\u03C2 \u03C0\u03BF\u03C5 \u03B5\u03BA\u03C6\u03C1\u03B1\u0301\u03B6\u03BF\u03BD\u03C4\u03B1\u03B9 \u03C3\u03B5 \u03C0\u03C1\u03BF\u03C3\u03C9\u03C0\u03B9\u03BA\u03B5\u0301\u03C2 \u03B9\u03C3\u03C4\u03BF\u03C3\u03B5\u03BB\u03B9\u0301\u03B4\u03B5\u03C2 \u03C7\u03C1\u03B7\u03C3\u03C4\u03C9\u0301\u03BD \u03B4\u03B5\u03BD \u03B1\u03C0\u03BF\u03C4\u03B5\u03BB\u03BF\u03C5\u0301\u03BD \u03B5\u03C0\u03B9\u0301\u03C3\u03B7\u03BC\u03B5\u03C2 \u03B1\u03C0\u03BF\u0301\u03C8\u03B5\u03B9\u03C2 \u03BF\u03C5\u0301\u03C4\u03B5 \u03B4\u03B5\u03C3\u03BC\u03B5\u03C5\u0301\u03BF\u03C5\u03BD \u03BC\u03B5 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C4\u03C1\u03BF\u0301\u03C0\u03BF \u03C4\u03BF \u0399\u0301\u03B4\u03C1\u03C5\u03BC\u03B1. \u03A4\u03BF \u0395\u039C\u03A0 \u03B4\u03B5\u03BD \u03B4\u03B9\u03B1\u03B8\u03B5\u0301\u03C4\u03B5\u03B9 \u03C4\u03B7\u03BD \u03C4\u03B5\u03C7\u03BD\u03B9\u03BA\u03B7\u0301 \u03B4\u03C5\u03BD\u03B1\u03C4\u03BF\u0301\u03C4\u03B7\u03C4\u03B1 \u03BD\u03B1 \u03C4\u03B9\u03C2 \u03B5\u03BB\u03B5\u0301\u03B3\u03C7\u03B5\u03B9, \u03B1\u03BB\u03BB\u03B1\u0301 \u03BF\u03C5\u0301\u03C4\u03B5 \u03BA\u03B1\u03B9 \u03C4\u03B7 \u03B2\u03BF\u03C5\u0301\u03BB\u03B7\u03C3\u03B7 \u03BD\u03B1 \u03C0\u03C1\u03BF\u03B2\u03B5\u03B9\u0301 \u03C3\u03B5 \u03BF\u03C0\u03BF\u03B9\u03B1\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03BC\u03BF\u03C1\u03C6\u03B7\u0301 \u03BB\u03BF\u03B3\u03BF\u03BA\u03C1\u03B9\u03C3\u03B9\u0301\u03B1\u03C2.\r\n8. \u0393\u03B9\u03B1 \u03BF\u03C0\u03BF\u03B9\u03BF\u03BD\u03B4\u03B7\u0301\u03C0\u03BF\u03C4\u03B5 \u03C7\u03C1\u03B7\u0301\u03C3\u03C4\u03B7 \u03B2\u03C1\u03B5\u03B8\u03B5\u03B9\u0301 \u03BD\u03B1 \u03C0\u03B1\u03C1\u03B1\u03B2\u03B9\u03B1\u0301\u03B6\u03B5\u03B9 \u03C4\u03BF\u03BD \u03C0\u03B1\u03C1\u03BF\u0301\u03BD\u03C4\u03B1 \u03BA\u03B1\u03BD\u03BF\u03BD\u03B9\u03C3\u03BC\u03BF\u0301 \u03B1\u03C0\u03BF\u03B4\u03B5\u03BA\u03C4\u03B7\u0301\u03C2 \u03C7\u03C1\u03B7\u0301\u03C3\u03B7\u03C2, \u03C4\u03BF \u0395\u039C\u03A0 \u03B8\u03B1 \u03BB\u03B1\u0301\u03B2\u03B5\u03B9 \u03C0\u03B5\u03B9\u03B8\u03B1\u03C1\u03C7\u03B9\u03BA\u03B1\u0301 \u03BC\u03B5\u0301\u03C4\u03C1\u03B1 \u03C0\u03B5\u03C1\u03B9\u03BB\u03B1\u03BC\u03B2\u03B1\u03BD\u03BF\u0301\u03BC\u03B5\u03BD\u03BF\u03C5 \u03C4\u03BF\u03C5 \u03C0\u03B5\u03C1\u03B9\u03BF\u03C1\u03B9\u03C3\u03BC\u03BF\u03C5\u0301 \u03B7\u0301 \u03C4\u03B7\u03C2 \u03B4\u03B9\u03B1\u03BA\u03BF\u03C0\u03B7\u0301\u03C2 \u03C4\u03B7\u03C2 \u03C0\u03C1\u03BF\u0301\u03C3\u03B2\u03B1\u03C3\u03B7\u03C2 \u03C3\u03C4\u03B9\u03C2 \u03B4\u03B9\u03BA\u03C4\u03C5\u03B1\u03BA\u03B5\u0301\u03C2 \u03BA\u03B1\u03B9 \u03C5\u03C0\u03BF\u03BB\u03BF\u03B3\u03B9\u03C3\u03C4\u03B9\u03BA\u03B5\u0301\u03C2 \u03C5\u03C0\u03BF\u03B4\u03BF\u03BC\u03B5\u0301\u03C2 \u03BA\u03B1\u03B8\u03C9\u0301\u03C2 \u03BA\u03B1\u03B9 \u03B8\u03B1 \u03B1\u03BD\u03B1\u03BB\u03B1\u0301\u03B2\u03B5\u03B9 \u03BA\u03B1\u0301\u03B8\u03B5 \u03B1\u0301\u03BB\u03BB\u03B7 \u03BD\u03BF\u0301\u03BC\u03B9\u03BC\u03B7 \u03B5\u03BD\u03B5\u0301\u03C1\u03B3\u03B5\u03B9\u03B1.\r\n

USER_DATA = User Data

USER_NAME = User Name
